[
  {
    "id": "1",
    "blog": "post_CBowHFgyOy",
    "titulo": "O inicio de tudo",
    "date": "2020-06-28",
    "thumbnail": "../trips/2020/06/28/post_CBowHFgyOy/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/06/28/post_CBowHFgyOy/1.jpg"],
    "description": [
      "Há pouco mais de um ano nós saíamos de Palmas com destino a Dublin. Vínhamos cheios de planos, com a data de retorno definida e a vontade de voltar com a bagagem cheia de experiências incríveis!",
      "Muita empolgação, algumas poucas certezas e olha, dessas poucas, agora menos ainda restou. Afinal, pra que elas existiriam se não fossem pra gente muito sabiamente ignorá-las, não é mesmo?",
      "Nesse nosso novo reajuste de rotas, nossa bússola está apontando para uma direção ainda mais incerta e promissora! A nova aventura agora será na estrada, a bordo de uma van, que estamos construindo de forma totalmente inexperiente, ainda que muito dedicada.",
      "Mesmo com tudo de fantástico que vivemos aqui, ainda tem muito espaço naquela bagagem e acho que, se tratando da gente, não sei se ela vai se enxer um dia. Nós vamos seguir buscando.",
      "Acreditamos muito que, no que diz respeito ao que a vida tem para nos proporcionar, isso aqui é só o começo. E somos infinitamente gratos ao nos darmos conta do nosso privilégio, quando a realidade de tantos é tão diferente, de podermos fazer nossas próprias escolhas e trilhar o caminho que decidimos seguir.",
      "Aqui vamos dividir um pouco dessa história, sem muitas pretensões. Acho que o que queremos mesmo é apenas uma forma de trazer todos vocês aqui pra perto da gente. É aquela coisa toda de felicidade só é real quando é compartilhada. Essa certeza, a gente tem. Vamos juntos?"
    ],
    "hashtag": [
      "#vanlifeproject",
      "#morandofora",
      "#brasileirosemdublin",
      "#vanconversion",
      "#loucurapoucaébobagem"
    ]
  },
  {
    "id": "2",
    "blog": "post_CB-ur_VAkdU",
    "titulo": "Amor a primeira vista",
    "date": "2020-06-28",
    "thumbnail": "../trips/2020/06/28/post_CB-ur_VAkdU/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/06/28/post_CB-ur_VAkdU/1.jpg"],
    "description": ["Amor à primeira vista. ❤"],
    "hashtag": []
  },
  {
    "id": "3",
    "blog": "post_CB-uaVAUOe",
    "titulo": "Essa sé nossa casa!",
    "date": "2020-06-28",
    "thumbnail": "../trips/2020/06/28/post_CB-uaVAUOe/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/06/28/post_CB-uaVAUOe/1.jpg"],
    "description": [
      "Depois de muita procura, a escolhida para ser a nossa nova casa, foi uma Nissan Interstar com teto estendido! Por motivos óbvios, ficar em pé era uma preocupação básica.",
      "Depois de a buscarmos, já com algumas emoções pelo caminho, como um retrovisor acidentado por causa dessa loucura de mão invertida, a estacionamos na garagem que alugamos e onde a mágica irá acontecer!",
      "Ela estava com todos os painéis laterais, piso e algumas espumas de isolamento que teremos que trocar, de qualquer forma, por motivos de: clima fudido de Irlanda. Ah! Também tinha um bulkhead, que é aquela divisória entre a cabine e a área de carga. Nós estavamos com COCEIRA para tirar aquilo de uma vez, acho que pela vontade de sentir realmente a sensação que teríamos vivendo dentro dela. E tiramos!",
      "Depois de muito trabalho e alguma ajudinha, finalmente ela saiu de lá, já no primeiro dia, e agora temos plenty room pra todooo o trabalho que teremos pela frente! Mas agora diz aí, que também queremos saber. A vontade maluca de fazer isso também já passou pela sua cabeça alguma vez? Ou na verdade você tá tipo, rapaz, que ideia de jerico é essa? 😂"
    ],
    "hashtag": [
      "#vanlifeproject",
      "#morandofora",
      "#brasileirosemdublin",
      "#detocantinsparaomundo",
      "#ideiadejerico"
    ]
  },
  {
    "id": "4",
    "blog": "post_CCBXSYEgpmw",
    "titulo": "O projeto",
    "date": "2020-06-29",
    "thumbnail": "../trips/2020/06/29/post_CCBXSYEgpmw/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/06/29/post_CCBXSYEgpmw/1.jpg"],
    "description": [
      "Para quem não sabe, metade do nosso time - leia-se, Lay - tem formação em Arquitetura, Design de Interiores e é dona e proprietária do @estudiovitral! Mas, olha, definitivamente eles não ensinam como fazer uma campervan em nenhum momento do curso, viu. 😂 CHATEADA.",
      "É óbvio que todo o conhecimento na área ajuda MUITO, mas mesmo assim os desafios ainda são gigantescos. Materiais, métodos construtivos e muuuitas especificidades que nunca tínhamos ouvido falar em nosso próprio idioma, que dirá em inglês. E ainda tem, primeiramente a modelagem e a posterior execução, nas danadas das superfícies curvas.",
      "Mas, devagarinho e com bastante entrega, os obstáculos vão as pouquinhos sendo superados! E essa é a linda, porém ainda incompleta, maquete da van sendo feita do zero, pois não encontramos modelo pronto. E aqui a gente sabe e defende a mega importância que um projeto bem realizado tem, hein! Queremos tudo muito bem pensado.",
      "E quer saber um segredo? Depois de aproximadamente umas 83 tentativas, ela ficou pronta! E nós super empolgados, claro. Mas daí estamos pensando... mostramos todos os detalhes antes aqui? Ou vocês preferem ver quando tudo já estiver sendo colocado no lugar? 🤭 Conta pra gente!"
    ],
    "hashtag": [
      "#vanlifeproject",
      "#casadeferreiroespetodeaço",
      "#estudiovitral",
      "#brasileirosemdublin",
      "#morandofora",
      "#projetodeinteriores"
    ]
  },
  {
    "id": "5",
    "blog": "post_CCEHc-giT",
    "titulo": "Arrancando o Bulkhead",
    "date": "2020-06-30",
    "thumbnail": "../trips/2020/06/30/post_CCEHc-giT/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2020/06/30/post_CCEHc-giT/1.jpg",
      "../trips/2020/06/30/post_CCEHc-giT/2.jpg"
    ],
    "description": [
      "Esse é o danado do bulkhead que a gente tinha comentado aqui antes. Nós já havíamos nos organizado para, no mesmo dia em que buscássemos a van, retirar todos os painéis, essa divisória aí também e deixar a van limpinha. Maaas... nem tudo é como a gente idealiza, né.",
      "Os painéis foram mole! Até descobrirmos que a gente aparentemente, mesmo tendo se organizado bastante, não tinha as ferramentas necessárias pro tal negócio. Bateu aquela frustração. Estávamos com MUITA vontade de tirar aquilo de lá. Gabriel tentou, Lay também. Nada. Então já nos finalmentes, enquanto ponderávamos se valia mesmo a pena o Gabriel ir na rua tentar encontrar algum outro tipo de solução, que nem sabíamos muito bem qual era, com o estacionamento prestes a fechar, um amigo nosso chegou. Ele tinha ido só se despedir antes de ir para outra cidade, e ver nosso projeto maluquice também, claro. E foi quando comentamos com ele a raivinha que estávamos daquele treco... Ele então pegou o formão, o martelo, e com uma facilidade nunca antes vista na história daquele estacionamento, retirou em 10 milissegundos o primeiro arrebite que segurava a placa no lugar. E assim foi, passando de um pro outro. Ficamos incrédulos. Hahaha! 😂 Mas muito felizes, como vocês podem observar na entonação de deslumbramento dos vídeos.",
      "No final a limpeza também não deu certo de fazer, porque achamos melhor já levar em um lavajato, para limpar a parte mecânica também, e foi isso.",
      "Terminamos nosso dia de labuta tomando umas bebidinhas muito merecidas, na beira do Grand Canal, vendo o pôr-do-sol bem naquele clichê, pois aqui em Dublin esses poucos momentos de luz solar devem ser aproveitados ao máximo. Foi lindo.",
      "E, Rafa, nosso muito obrigado, salvou o dia! Vemos você em Galway em breve!",
      "Disclaimer: Na data deste vídeo já estávamos na Fase 2 de reabertura do lockdown! 😁 Então, essa foi uma aglomeração de 3 totalmente legalizada."
    ],
    "hashtag": [
      "#vanlifeproject",
      "#aquelaforça",
      "#brasileirosemdublin",
      "#vanlifediaries",
      "#bulkhead",
      "#vanconversion"
    ]
  },
  {
    "id": "6",
    "blog": "post_CCJayvggCE",
    "titulo": "Hora de botar a mão na massa",
    "date": "2020-07-02",
    "thumbnail": "../trips/2020/07/02/post_CCJayvggCE/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/07/02/post_CCJayvggCE/1.jpg"],
    "description": [
      "Tem certas decisões que realmente bagunçam a vida da gente, né? Mas será que essa bagunça é sempre ruim? Quando você escolhe um caminho que te tira totalmente da sua zona de conforto você automaticamente se coloca em uma posição de vulnerabilidade. E isso pode ser algo excelente para nos fazer repensar e seguir trilhando com, no mínimo, mais consciência mental.",
      "Sabe aquela história de que quando conhecemos o caminho ele se torna mais 'perto'? Então. Não o conhecê-lo nos faz abrir mais os olhos, sentir mais as sensações, estar mais presentes porque afinal, tudo é novo. A gente sente medo, a gente sente apreensão. Bate o desespero? Bate! É claro que às vezes bate... Mas quão humano, e ao mesmo tempo bonito, é poder se distanciar, reavaliar o contexto, aprender a lidar e reeducar as emoções sempre tão latentes dentro da gente?",
      "Vão ter momentos que nós vamos conseguir fazer isso de forma positiva e outros que nem tanto. Mas o ponto é: você está consciente desses processos e do que eles estão suscitando na forma de se entender e entender o mundo à sua volta?",
      "Às vezes apenas assimilar é que é o importante e já nos coloca em uma vantagem tremenda diante desse trequinho chamado vida.",
      "Ferramentas chegando, van lotada de bagunça, coisas a serem decididas, dinheiro sendo gasto, prazos batendo na porta... e agora? Agora a gente respira fundo, tenta se acalmar e aproveitar a jornada, dá umas enlouquecidas de vez em quando, e tá tudo bem.",
      "Seguimos pelo caminho desconhecido e longo mesmo, porque a gente ainda acha que é nele que vamos encontrar as paisagens mais bonitas."
    ],
    "hashtag": [
      "#vanlifeproject",
      "#autoconhecimentoliberta",
      "#vaicommedomesmo",
      "#vanlifediaries",
      "#vaidartudocerto",
      "#vanconversion"
    ]
  },
  {
    "id": "7",
    "blog": "post_CCOadOtAeY",
    "titulo": "Dublin querida",
    "date": "2020-07-04",
    "thumbnail": "../trips/2020/07/04/post_CCOadOtAeY/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/07/04/post_CCOadOtAeY/1.jpg"],
    "description": [
      "Ahhh, Dublin!",
      "Como definir essa relação tão conflituosa e ao mesmo tempo tão cheia de querer bem? Talvez como todos as outras, não é mesmo? Não existe nada perfeito. Dublin não é perfeita. O Gabriel odeia a chuva, a Layane passa aperto com o sotaque, já fomos hostilizados pelo menos duas vezes na rua, tem muita sujeira pelo centro... Tem muita tristeza também.",
      "Mas o que faz do lugar bom ou ruim? Será que não é a significância que damos para ele?",
      "Dublin nos abriu portas, nos proporcionou experiências, nos fez começar a entender uma outra realidade, de uma outra cultura. Nos mostrou uma nova forma de viver e como somos resilientes e capazes de nos adaptar. Nos fez criar novos laços e entender a força que ser de um país e pertencer a uma comunidade tem, além de fortalecer aqueles que já haviam, com os que ficaram distantes. Nos fez reconhecer mais nossos privilégios, ser mais gratos e nos deu a oportunidade de até mesmo olhar para nosso próprio país com olhos diferentes.",
      "Tudo isso, além de Dublin também ser linda no seu jeito de existir. Com seus canais e com o seu Sol gelado, com a chuva que quase nunca é tempestuosa e que sempre chega sem avisar. Com sua gente querida, que te ajuda com um sorriso largo e que sempre agradece o motorista do ônibus ao descer! Com suas vielas, seus parques e monumentos que, com certeza, vão te surpreender com um pedacinho de história para qualquer lado que olhar...",
      "O que queríamos dizer, lá no comecinho, é que com todas essas coisas boas, e TAMBÉM com as que nem tanto, no final meeesmo, o resultado de uma vivência é o que NÓS escolhemos levar. É o que a gente decidi que vai ser para sempre misturado com um pouquinho do que nós mesmos somos. E olha, no que depender da gente, quando partirmos, com certeza só iremos levar saudade, carinho e gratidão!",
      "E você? O que costuma levar dos lugares por onde passa? 😃 Conta pra gente!"
    ],
    "hashtag": [
      "#dublin",
      "#campervanlife",
      "#brasileirosemdublin",
      "#morandofora",
      "#camperconversion",
      "#christchurch",
      "#viagensquetransformam"
    ]
  },
  {
    "id": "8",
    "blog": "post_CCWbPqgJYJ",
    "titulo": "Curiosidades sobre o Gabriel",
    "date": "2020-07-07",
    "thumbnail": "../trips/2020/07/07/post_CCWbPqgJYJ/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/07/07/post_CCWbPqgJYJ/1.jpg"],
    "description": [
      "Tem muita gente nova chegando, então resolvemos nos apresentar! E o que de melhor para se conhecer uma pessoa do que saber sobre suas esquisitices, não é mesmo?",
      "Aqui vão algumas sobre o Gabriel:",
      "1. Tenho medo de galinhas pelo motivo de que elas são dinossauros em miniatura.",
      "2. Conheci minha esposa em uma festa no cabaré da minha cidade.",
      "3. Já quebrei quase todas as partes do corpo, na época em que eu praticava algum tipo de esporte. Agora sou 100% sedentário, porém com ossos inteiros.",
      "4. Reprovei a 8 série após dar uma rasteira no professor de português.",
      "5. Me mudei para Palmas quando tinha 20 anos, me considero Tocantinense. Sem dúvida o melhor estado do Brasil, só me falta praia!",
      "Hahaha! Já deu pra ter uma ideia? Você se identifica com alguma delas? 😂 Ouvi dizer que doidos se reconhecem, hein. Então não esconde o jogo e conta alguma sua pra gente também!"
    ],
    "hashtag": [
      "#vanlifeproject",
      "#brasileirosemdublin",
      "#morandofora",
      "#esquisitices",
      "#campervanconversion"
    ]
  },
  {
    "id": "9",
    "blog": "post_CCZEdfZAm",
    "titulo": "Curiosidade sobre a Layane",
    "date": "2020-07-08",
    "thumbnail": "../trips/2020/07/08/post_CCZEdfZAm/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/07/08/post_CCZEdfZAm/1.jpg"],
    "description": [
      "Dando continuidade nas apresentações... dessa vez com a outra metade esquisita do casal! 😂 É aquela mesma teoria da qual já falamos, né... Doido reconhece doido!",
      "1. Eu colecionava rãzinhas ou besouros em copos de plástico quando era criança.",
      "2. Entrei descalça no meu casamento.",
      "3. Eu e minha família temos um jeito só nosso de nos comunicar através de assovios ou batidinhas na madeira.",
      "4. Conheci meu esposo expulsando ele de uma festa que eu estava dando no cabaré da minha cidade.",
      "5. Em geral, só tomo água. Nem café, nem chá, nem suco, nem refrigerante. E de bebidas alcoólicas não bebo cerveja, nem vinho.",
      "Agora não se acanhem e nos contem também... 🤪 Que esquisitice sua tá bem guardadinha aí só esperando esse momento para se libertar?!"
    ],
    "hashtag": [
      "#vanlifeproject",
      "#brasileirosemdublin",
      "#morandofora",
      "#esquisitices",
      "#camperconversion"
    ]
  },
  {
    "id": "10",
    "blog": "post_CCeJFAgqql",
    "titulo": "Olá, somos Layane e Gabriel",
    "date": "2020-07-10",
    "thumbnail": "../trips/2020/07/10/post_CCeJFAgqql/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/07/10/post_CCeJFAgqql/1.jpg"],
    "description": [
      "Bom, já apresentamos o carro, o Gabriel, a Layane, agora só falta o casal! 😂 Como não poderia ser diferente, dada as partes envolvidas, essa relação também é permeada por esquisitices.",
      "E ninguém perguntou não, mas aí vão algumas delas!",
      "1. Como já mencionado incansavelmente, se conheceram em uma festa que a turma da universidade da Layane estava promovendo em um cabaré. Gabriel colocou de forma sorrateira um amigo para dentro, Layane chamou o segurança para tirar, no fim tudo acabou dando em nada.",
      "2. Após esse primeiro contato conturbado, e alguns pedidos de desculpa no Facebook, se esbarraram no barzinho de chão de terra que era o ponto de encontro dos estudantes da universidade. Inclusive, lugar que mais tarde viria a ser um dos escolhidos para algumas fotos pré-casamento!",
      "3. Teve rolo por 6 meses antes de começarem a namorar. O Gabriel passou até Natal na cidade da Layane, com direito a festa em família e tudo mais, sem estarem propriamente namorando.",
      "4. O pedido de casamento rolou vendo a queima de fogos em Sydney, na Austrália, e foi inesquecível. Em compensação à ostentação da trip, o pedido foi feito com alianças de madeira. A Layane uma vez comentou que se fosse para casar um dia gostaria que fosse assim, o Gabriel não perdeu tempo e também comprou a ideia.",
      "5. No dia do casamento desabou o mundo de chuva, o que quase colocou tudo a perder. No caso, tudo o que a Layane havia construído, com a imensa ajuda de sua família, alguns amigos e o apoio de colaboradores. Mas, depois da festa ser praticamente destruída pela água, desta vez foi o momento do Gabriel, também com ajuda de pessoas queridas, reconstruir tudo! E no final, apesar do sufoco, deu tudo certo e foi uma noite de muito amor e alegria.",
      "E vocês? Também tem alguma maluquice no meio da história de ❤ de vocês?!"
    ],
    "hashtag": [
      "#vanlifeproject",
      "#brasileirosemdublin",
      "#morandofora",
      "#esquisitices",
      "#campervanconversion",
      "#historiasdeamor",
      "#iniciodetudo"
    ]
  },
  {
    "id": "11",
    "blog": "post_CCmAzThFBa",
    "titulo": "Cada parafuso tirado",
    "date": "2020-07-13",
    "thumbnail": "../trips/2020/07/13/post_CCmAzThFBa/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/07/13/post_CCmAzThFBa/1.jpg"],
    "description": [
      "Cada parafuso retirado, cada pedacinho limpo, cada solução pensada ou intenção colocada... é um pouquinho da gente ali. Se algo nós temos em comum, enquanto casal, com certeza esse algo é sempre mergulharmos fundo em tudo o que fazemos. Às vezes isso quase nos enlouquece? Sim. 😂 Mas também dá um orgulho danado poder nos ver tão refletidos nos projetos e sonhos que realizamos.",
      "E você, o quanto coloca de si mesmo naquilo que faz?!"
    ],
    "hashtag": [
      "#vanlifeproject",
      "#morandofora",
      "#brasileirosemdublin",
      "#vanlifediaries",
      "#dedicação",
      "#camperconversion"
    ]
  },
  {
    "id": "12",
    "blog": "post_CDRBlf_v",
    "titulo": "Encontramos amigos de estrada",
    "date": "2020-07-30",
    "thumbnail": "../trips/2020/07/30/post_CDRBlf_v/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/07/30/post_CDRBlf_v/1.jpg"],
    "description": [
      "Domingo passado foi um dia muito especial. ❤ Engraçado como a gente às vezes tem aquela maniazinha pretenciosa de achar que o que se está fazendo é ultra excepcional e único, né? Em muitas delas isso acontece apenas por incredulidade mesmo!",
      "Por exemplo, quem diria que aqui em Dublin, só nesse tempinho em que começamos, já haveríamos encontrado mais 3 casais fazendo o mesmo que nós, com at least um brasileiro em cada? Todos construindo ou reformando campervans, todos com o mesmo sonho de pegar a estrada, todos com a mesma vontade de se reunir e se ajudar. Incrível, né?",
      "Sim, é. Então estamos passando por aqui hoje para dizer para você aí: encontre seu bonde! SEMPRE vai ter alguém que já trilhou o caminho que você está percorrendo ou que ainda está nele e vai ser uma baita companhia para se seguir adiante. SEMPRE vai ter alguém com os mesmos sonhos e maluquices que você! Por mais surreal que isso pareça a princípio, pode acreditar.",
      "E é isso. Obrigada, pessoal! Por todo o conhecimento compartilhado, pela paciência com tantas perguntas e pela vontade de fazer esse encontro acontecer. Que venham outros (de preferência com menos chuva e mais vans ficando prontas!)... Adoramos de verdade conhecer vocês!",
      "@project.foxy @vanlifeescape @euemeugringo @wanderloucos"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#campervanconversion",
      "#amizadepravida",
      "#brasileirosemdublin",
      "#morandofora",
      "#vanlifesociety",
      "#vancouple"
    ]
  },
  {
    "id": "13",
    "blog": "post_CEJsiWelom",
    "titulo": "Um sol e muito trabalho",
    "date": "2020-08-21",
    "thumbnail": "../trips/2020/08/21/post_CEJsiWelom/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/08/21/post_CEJsiWelom/1.jpg"],
    "description": [
      "É, minha gente. Nem sempre as coisas saem como o planejado. E é isso.",
      "Sumimos porque muito do que havíamos previsto está no momento totalmente, mas to-tal-men-te mesmo, fora de controle. E, com as cabeças tão ocupadas em pensar soluções, com as mãos tão empenhadas em tomar atitudes, com os corações tão aflitos e cheios de insegurança, quem é Instagram na fila do pão, não é mesmo?",
      "Nossos prazos não tão batendo. A chuva está atrapalhando. Não temos área coberta para trabalhar, nem algumas ferramentas necessárias. A sobrecarga tá imensa. A vida tá desregulada.",
      "Mas ainda estamos aqui, viu? E contando pra vocês os baixos porque a intenção disso aqui sempre foi compartilhar todos os momentos. Mesmo que esses momentos não sejam tão glamourosos assim.",
      "O negócio é parar, respirar, tocar pra frente porque é o que tem pra hoje. A força vem ao nos lembrarmos dos nossos porquês e da nossa capacidade.",
      "Agora, já um pouco mais calmos e bem ansiosos pelos altos...",
      "Vai dar certo."
    ],
    "hashtag": [
      "#vanlifediaries",
      "#brasileirosemdublin",
      "#vanlifebrasil",
      "#choices",
      "#campervanconversion",
      "#morandofora"
    ]
  },
  {
    "id": "14",
    "blog": "post_CEUqkulbKH",
    "titulo": "Tantos fios",
    "date": "2020-08-25",
    "thumbnail": "../trips/2020/08/25/post_CEUqkulbKH/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/08/25/post_CEUqkulbKH/1.jpg"],
    "description": [
      "Vocês por aí tbm já abriram o painel do carro de vcs e fecharam? 😂 Cinco vezes?",
      "#"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifebrasil",
      "#morandofora",
      "#brasileirosemdublin"
    ]
  },
  {
    "id": "15",
    "blog": "post_CEhnimBlid",
    "titulo": "Foto antiga, contemplação",
    "date": "2020-08-30",
    "thumbnail": "../trips/2020/08/30/post_CEhnimBlid/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/08/30/post_CEhnimBlid/1.jpg"],
    "description": [
      "Foto antiguinha, mas pra falar que tão bom ver as etapas sendo concluídas, né?",
      "Sentar e contemplar o produto do seu esforço. Algo que você jamais pensou em fazer e foi e fez. E deu tudo certo! [suspiro]",
      "Nessa foto a parte do isolamento acústico estava sendo finalizada. Foi a primeira etapa após a limpeza da van, bem lá no comecinho. Vamos colocar as séries de stories nos destaques... Se você perdeu, corre lá pra ver! 😄 Mas antes aproveita e conta aqui pra gente se você também amaaa marcar um item como feito na sua lista de afazeres!",
      "@dodomatuk"
    ],
    "hashtag": [
      "#brasileirosemdublin",
      "#vanlifediaries",
      "#vanlifebrasil",
      "#morandofora",
      "#etapaconcluída",
      "#campervanconversion"
    ]
  },
  {
    "id": "16",
    "blog": "post_CEkczoFNd",
    "titulo": "Mão na massa",
    "date": "2020-08-31",
    "thumbnail": "../trips/2020/08/31/post_CEkczoFNd/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/08/31/post_CEkczoFNd/1.jpg"],
    "description": [
      "Ahh! Se Dublin soubesse como ela fica bonita debaixo de Sol e céu azul, aposto que isso aconteceria mais vezes! 😌 Haha!",
      "E você aí, se por exemplo não estivesse precisando urgentemente de clima bom para construir uma van, preferiria o quê?"
    ],
    "hashtag": [
      "#morandofora",
      "#vanlifediaries",
      "#vanlifebrasil",
      "#brasileirosemdublin",
      "#ceuazul",
      "#vanconversion"
    ]
  },
  {
    "id": "17",
    "blog": "post_CEmlsJsDH",
    "titulo": "O trabalho não acaba!",
    "date": "2020-09-01",
    "thumbnail": "../trips/2020/09/01/post_CEmlsJsDH/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/09/01/post_CEmlsJsDH/1.jpg"],
    "description": ["😂 Aqui a máscara é totalmente diferente!"],
    "hashtag": [
      "#xtratherm",
      "#morandofora",
      "#brasileirosemdublin",
      "#vanlifebrasil",
      "#vanlifediaries",
      "#vanconversion",
      "#vanlifebuild"
    ]
  },
  {
    "id": "18",
    "blog": "post_CFAsIDSMjHd",
    "titulo": "É muito bom sentir isso",
    "date": "2020-09-11",
    "thumbnail": "../trips/2020/09/11/post_CFAsIDSMjHd/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/09/11/post_CFAsIDSMjHd/1.jpg"],
    "description": [
      "O quão fuck*ng maravilhoso é se sentir parte de algo? Sujar as mãos, a roupa e a alma daquilo que se quer e que se está construindo? Respirar, enlouquecer, sorrir, desesperar, se misturar ao ponto de não saber mais onde termina você e onde começa tudo aquilo. Aquele sonho.",
      "Hoje no final do dia, mesmo com um suporte desses fodões que só faltam falar, nós apoiamos o celular na escadinha mesmo, ajustamos o temporizador para 10 segundos, corremos para sentar e sorrimos. Sorrimos e os sorrisos que escapuliram nem couberam nesse tempo apertado. Eles continuaram mesmo depois.",
      "Nós temos mania de nunca lembrarmos de tirar foto, mas hoje lembramos, porque hoje foi um dia bom.",
      "Tem dias dias ruins? Tem dias ruins pra car*lho.",
      "Mas hoje? Hoje foi bom de-mais.",
      "_",
      "Disclaimer: Para quem se desesperou por causa dos stories, calma que já está tudo sob controle. 😂 Uma das muitas pessoas maravilhosas que já passaram pelo nosso caminho nos ajudou e já resolvemos o problema."
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifebrasil",
      "#brasileirosemdublin",
      "#morandofora",
      "#couplevanlife",
      "#hojefoifoda",
      "#vanconversion"
    ]
  },
  {
    "id": "19",
    "blog": "post_CFJosTlUNN",
    "titulo": "Será que vai terminar?",
    "date": "2020-09-15",
    "thumbnail": "../trips/2020/09/15/post_CFJosTlUNN/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/09/15/post_CFJosTlUNN/1.jpg"],
    "description": [
      "Sem dúvidas de que essa van surgiu bem lindamentente para nos mostrar, a cada dia, que nós não temos mesmo o controle de por*a nenhuma. Até já sabíamos, mas nada melhor pra colocar a arrogância humana em seu devido lugar do que o lembrete diário da aleatoriedade da vida. E é isso. Nem sempre as coisas vão sair como o planejado.",
      "Fica o registro de nós deitadinhos, curtindo nosso piso diferente recém instalado, todos trabalhados na humildade de que vai ser como tiver que ser. Que seja da melhor forma possível. Amém."
    ],
    "hashtag": [
      "#aleatoriedades",
      "#aceitaquedoimenos",
      "#vanlifediaries",
      "#vanlifebrasil",
      "#morandofora",
      "#brasileirosemdublin",
      "#vanconversion",
      "#vanlifebuild"
    ]
  },
  {
    "id": "20",
    "blog": "post_CFWmJjFFgu",
    "titulo": "A melhor sensação",
    "date": "2020-09-20",
    "thumbnail": "../trips/2020/09/20/post_CFWmJjFFgu/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2020/09/20/post_CFWmJjFFgu/1.jpg",
      "../trips/2020/09/20/post_CFWmJjFFgu/2.jpg",
      "../trips/2020/09/20/post_CFWmJjFFgu/3.jpg",
      "../trips/2020/09/20/post_CFWmJjFFgu/4.jpg"
    ],
    "description": [
      "E o prêmio de melhor sensação da semana vai paaaara: poder ver a van perder essa carinha de nave espacial! 😂 É muito bom viver cada etapa dessa construção... mas, sem dúvida nenhuma, é bem melhor quando cada uma delas vai terminando.",
      "Estes últimos dias foram de muito trabalho, mas também de muitas visitas e comemoração! E como sempre repetimos por aqui, tudo tem muito mais graça quando temos com quem compartilhar.",
      "E com todos esse momentos lindos, sentimos cada vez mais que o que antes era um carro, está se tornando a cada dia algo muito mais parecidinho com um lar.",
      "E estamos muito felizes com isso."
    ],
    "hashtag": [
      "#seguimosnaluta",
      "#vanlifediaries",
      "#vanlifebrasil",
      "#morandofora",
      "#brasileirosemdublin",
      "#vanconversion",
      "#campervanconversion"
    ]
  },
  {
    "id": "21",
    "blog": "post_CFaURNsp-Z",
    "titulo": "Capricho em cada detalhe",
    "date": "2020-09-21",
    "thumbnail": "../trips/2020/09/21/post_CFaURNsp-Z/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/09/21/post_CFaURNsp-Z/1.jpg"],
    "description": [
      "Capricho em cada detalhe.",
      "Quem aí tá curioso para ver como vai ficar? 😂 Porque a gente tá que não se aguenta!",
      "@bostikuk"
    ],
    "hashtag": [
      "#brasileirosemdublin",
      "#morandofora",
      "#vanlifediaries",
      "#vanlifebrasil",
      "#campervanconversion",
      "#vanlifebuild",
      "#expandingfoam"
    ]
  },
  {
    "id": "22",
    "blog": "post_CFcTxMMVu",
    "titulo": "Tomando forma de casa",
    "date": "2020-09-22",
    "thumbnail": "../trips/2020/09/22/post_CFcTxMMVu/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/09/22/post_CFcTxMMVu/1.jpg"],
    "description": [
      "Aparentemente, teremos casa própria em breve.",
      "Quem também sente um nervosinho com a placa diferente do piso? 😂 Perfeccionistas dai-vos as mãos."
    ],
    "hashtag": [
      "#morandofora",
      "#dublinireland",
      "#brasileirosemdublin",
      "#vanlifediaries",
      "#vanlifebrasil",
      "#panelling",
      "#campervanconversion",
      "#vanlifebuild"
    ]
  },
  {
    "id": "23",
    "blog": "post_CFSWaFIWp",
    "titulo": "Tanta coisa acontecendo",
    "date": "2020-10-01",
    "thumbnail": "../trips/2020/10/01/post_CFSWaFIWp/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/10/01/post_CFSWaFIWp/1.jpg"],
    "description": [
      "Ufa, como tem acontecido coisa.",
      "A sensação é estranha. Ao mesmo tempo que tudo parece estar finalmente se encaminhando para o final, também tem aquele desesperinho do quanto realmente falta para acabar.",
      "As paredes já estão praticamente pintadas, a cozinha praticamente feita. Marcenaria, como um todo, praticamente completa. Tudo praticamente comprado.",
      "Mas ainda não.",
      "Por isso seguimos por aqui, praticamente de 7 da manhã até as 7 da noite, em todos os 7 dias da semana.",
      "Queremos muito abrir a porta de casa e dar de cara com o Sol e o Mar. Logo. Precisamos.",
      "E você? Também um dia já quis que o seu quintal fosse o mundo?"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifebrasil",
      "#morandofora",
      "#brasileirosemdublin",
      "#campervanconversion",
      "#camperlifestyle",
      "#campervanbuild"
    ]
  },
  {
    "id": "24",
    "blog": "post_CFFdjKFNBJ",
    "titulo": "Como está ficando?",
    "date": "2020-10-03",
    "thumbnail": "../trips/2020/10/03/post_CFFdjKFNBJ/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/10/03/post_CFFdjKFNBJ/1.jpg"],
    "description": [
      "Olhando os stories de agora, quem diria que há dois dias a van estava assim, hein?!",
      "Já falamos que estamos doidos para colocar nossos pezinhos na areia?! 😂"
    ],
    "hashtag": []
  },
  {
    "id": "25",
    "blog": "post_CFzLYVlGcv",
    "titulo": "Hoje a chuva não parou",
    "date": "2020-10-04",
    "thumbnail": "../trips/2020/10/04/post_CFzLYVlGcv/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/10/04/post_CFzLYVlGcv/1.jpg"],
    "description": [
      "Hoje choveu O DIA INTEIRO.",
      "Nós já sabíamos que o dia que escolhemos para instalar a clarabóia e o exaustor, semana passada, provavelmente seria um dos últimos com bastante Sol, antes de um período de bastante chuva.",
      "O caso é que aqui em Dublin qualquer hora é hora para bastante chuva. E, inclusive, choveu no tal do dia que havíamos escolhido também.",
      "Mas tem piorado... O outono já se iniciou e nós estamos cada vez mais perto dos nossos prazos. Aqueles reais e os que criamos em nossas cabeças.",
      "Não queremos mais um inverno aqui.",
      "Sem dúvidas, o clima foi - e ainda é - um dos grandes desafios no caminho desse sonho, e a gente segue checando a previsão todos os dias [mesmo que muitas vezes inutilmente] para tentar ter algum mínimo controle.",
      "Mas é isso. É a natureza. A gente não tem controle nenhum.",
      "E que bonito que ela é assim."
    ],
    "hashtag": [
      "#vanlifediaries",
      "#camperlifestyle",
      "#campervanbuild",
      "#vanlifebrasil",
      "#brasileirosnairlanda",
      "#vivendofora"
    ]
  },
  {
    "id": "26",
    "blog": "post_CF-fMKFgYG",
    "titulo": "Fazendo coisas nunca imaginadas",
    "date": "2020-10-05",
    "thumbnail": "../trips/2020/10/05/post_CF-fMKFgYG/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/10/05/post_CF-fMKFgYG/1.jpg"],
    "description": [
      "Fazendo coisas nunca antes imaginadas, tipo: abrir um buraco no teto de um carro.",
      "Aliás, um não. Dois!",
      "Bem a nossa cara."
    ],
    "hashtag": [
      "#vancouple",
      "#vanlifebrasil",
      "#campervanconversion",
      "#brasileirosemdublin",
      "#morandofora",
      "#construindonossacasa",
      "#vanlifebuild"
    ]
  },
  {
    "id": "27",
    "blog": "post_CGAVXPsSg",
    "titulo": "Pensando nas proximas etapas",
    "date": "2020-10-06",
    "thumbnail": "../trips/2020/10/06/post_CGAVXPsSg/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/10/06/post_CGAVXPsSg/1.jpg"],
    "description": [
      "Em estado de: Ó, Meu Deus, eu já não sei mais como fazer legendas sem ser redundaaaante.",
      "Mas, poxa, como a gente queria tudo já prontinho."
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifebrasil",
      "#brasileirosnairlanda",
      "#morandoforadobrasil",
      "#eurotravel",
      "#campervanconversion",
      "#campervanbuild"
    ]
  },
  {
    "id": "28",
    "blog": "post_CGDYWHFWxy",
    "titulo": "Instalamos a clara boia",
    "date": "2020-10-07",
    "thumbnail": "../trips/2020/10/07/post_CGDYWHFWxy/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/10/07/post_CGDYWHFWxy/1.jpg"],
    "description": [
      "Instalar a clarabóia e o exaustor acabou sendo mais simples do que imaginávamos.",
      "MAS, como tudo na vida tem um mas, como GRANDE parte das coisas, todo o processo para chegar até o momento de simplesmente pegar e instalar é o que foi complexo.",
      "Eles tinham que ter um exato posicionamento no teto do lado de fora da van, porque as placas solares serão instaladas logo ao lado e as medidas teriam que bater.",
      "Ao mesmo tempo, do lado de dentro, um teria que estar alinhado com o outro e ambos alinhados com a previsão dos pontos de luz geral e, se possível, com o posicionamento do layout embaixo deles também.",
      "AGORA... como fazer com que as medidas de dentro batessem com as de fora, em um teto de fibra de vidro, com espessura até então desconhecida, com todos os cantos arredondados e sem ponto de referência nenhum?!",
      "Fazendo, uai! Só Deus e o Sol em Virgem da Layane para saber como deu certo, mas deu.",
      "E daí foi fácil. Daí foi SÓ instalar.",
      "#"
    ],
    "hashtag": [
      "#vanlifebrasil",
      "#brasileirosnairlanda",
      "#morandofora",
      "#campervanbuild",
      "#campervanconversion",
      "#skylight"
    ]
  },
  {
    "id": "29",
    "blog": "post_CGGDNZF",
    "titulo": "A maravilhosidade do nosso teto",
    "date": "2020-10-08",
    "thumbnail": "../trips/2020/10/08/post_CGGDNZF/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/10/08/post_CGGDNZF/1.jpg"],
    "description": ["E essa maravilhosidade de teto? Quem guenta? ❤"],
    "hashtag": [
      "#vanlifestyle",
      "#vanlifebrasil",
      "#vanlifediaries",
      "#brasileirosemdublin",
      "#morandofora",
      "#vanceiling",
      "#tomandoforma",
      "#campervanconversion",
      "#campervanbuild"
    ]
  },
  {
    "id": "30",
    "blog": "post_CGI--zFg",
    "titulo": "As marcações no teto da nossa casa",
    "date": "2020-10-09",
    "thumbnail": "../trips/2020/10/09/post_CGI--zFg/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2020/10/09/post_CGI--zFg/1.jpg",
      "../trips/2020/10/09/post_CGI--zFg/2.jpg"
    ],
    "description": [
      "Da saga que foi fazer a marcação da clarabóia e do exaustor no teto de dentro e no teto de fora! 😂 Lembra que contei no último post?",
      "[Um tempo atrás coloquei foto no teto divando e vocês adoraram, agora faz favor de adorar essa trabalhando também!]",
      "foto:@danielebsilvestre"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifestyle",
      "#campervanconversion",
      "#campervanbuild",
      "#morandoforadobrasil",
      "#brasileirosemdublin",
      "#vanceiling",
      "#vanlifebrasil"
    ]
  },
  {
    "id": "31",
    "blog": "post_CGLboHmlDrN",
    "titulo": "Outro dia de trabalho",
    "date": "2020-10-10",
    "thumbnail": "../trips/2020/10/10/post_CGLboHmlDrN/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/10/10/post_CGLboHmlDrN/1.jpg"],
    "description": [
      "Do comecinho e de quando a gente se perguntava ai meu deus do céu que maluquice é essa que nos metemos.",
      "Não que a gente não se pergunte agora, né. Mas."
    ],
    "hashtag": [
      "#vanlifestyle",
      "#vanlifediaries",
      "#brasileirosemdublin",
      "#morandofora",
      "#temqueacreditar",
      "#campervanconversion",
      "#campervanbuild"
    ]
  },
  {
    "id": "32",
    "blog": "post_CGNUrlAR_",
    "titulo": "Se o cabelo tá assim, imagina a roupa",
    "date": "2020-10-11",
    "thumbnail": "../trips/2020/10/11/post_CGNUrlAR_/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/10/11/post_CGNUrlAR_/1.jpg"],
    "description": [
      "Se até o cabelo tá assim, imagina a roupa!!",
      "Tenho uma calça, uma jaqueta e um tênis que, terminando tudo da construção, irão diretinho para a lixeira. 😂 Irrecuperáveis.",
      "Você é do time que odeia se sujar ou é daqueles que nem liga?!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifebrasil",
      "#morandofora",
      "#sujadetinta",
      "#brasileirosemdublin",
      "#vanpainting",
      "#camperconversion",
      "#campervanbuild"
    ]
  },
  {
    "id": "33",
    "blog": "post_CGQmjxPFHoO",
    "titulo": "Tá rolando um nostalgia boa",
    "date": "2020-10-12",
    "thumbnail": "../trips/2020/10/12/post_CGQmjxPFHoO/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/10/12/post_CGQmjxPFHoO/1.jpg"],
    "description": [
      "Por aqui já tá rolando aquela nostalgia boa ao ver as fotos do comecinho!",
      "Gabriel e seus conhecimentos eletro-eletrônicos desmontando cada porta umas 3 vezes e o painel umas 5.",
      "Ainda bem que tudo voltou pro lugar! 🙌🏻 Só sobrou uma pecinha ou outra! 🙄🤭 Haha!",
      "Brincadeirinha, esse menino é um achado. E que sorte que foi eu, Layane, que achei ele."
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifebrasil",
      "#morandofora",
      "#brasileirosemdublin",
      "#camperconversion",
      "#campervanbuild",
      "#declarações",
      "#vanlifestyle"
    ]
  },
  {
    "id": "34",
    "blog": "post_CGTOhRBlIlp",
    "titulo": "Ajustando a central multimidia",
    "date": "2020-10-13",
    "thumbnail": "../trips/2020/10/13/post_CGTOhRBlIlp/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/10/13/post_CGTOhRBlIlp/1.jpg"],
    "description": [
      "E tanto tira painel, bota painel, tinha um motivo!",
      "Instalar nossa câmera de ré e o navegador de bordo.",
      "A câmera porque definitivamente não é NADA fácil, dirigir um veículo imenso, pesado, sem visibilidade traseira E na mão invertida.",
      "E o navegador para termos mais segurança e praticidade ao tentar encontrar nossos futuros destinos.",
      "Destinos esses que nem nós sabemos ainda.",
      "Mas isso é assunto para outro post! 😂"
    ],
    "hashtag": [
      "#semlençoesemdocumento",
      "#camperconversion",
      "#campervanbuild",
      "#morandoforadobrasil",
      "#brasileirosnairlanda",
      "#perdidosnorole",
      "#vanlifebrasil",
      "#vanlifediaries",
      "#vanlifestyle",
      "#navegadordemundos"
    ]
  },
  {
    "id": "35",
    "blog": "post_CGYTFAlbFB",
    "titulo": "TBT Australia",
    "date": "2020-10-15",
    "thumbnail": "../trips/2020/10/15/post_CGYTFAlbFB/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/10/15/post_CGYTFAlbFB/1.jpg"],
    "description": [
      "Um  de respeito, diretamente da Sidney Harbour Bridge, para ajudar a nos lembrar que tá perto.",
      "Tá perto de cairmos nesse mundão de novo."
    ],
    "hashtag": [
      "#tbt",
      "#tbt",
      "#sydney",
      "#sydneyharbourbridge",
      "#operahouse",
      "#vanlifediaries",
      "#travelers",
      "#viajarépreciso",
      "#brasileirosemdublin",
      "#morandofora",
      "#australiatrip"
    ]
  },
  {
    "id": "36",
    "blog": "post_CGdDOpUFt",
    "titulo": "Etapa Finalizada!",
    "date": "2020-10-17",
    "thumbnail": "../trips/2020/10/17/post_CGdDOpUFt/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/10/17/post_CGdDOpUFt/1.jpg"],
    "description": [
      "Uma etapa foi finalizada.",
      "Bom, 98% dela. A marcenaria, o rosto e a alma do projeto. E na correria das urgências da vida, acabou que foi e a gente nem viu!",
      "Sabe assim, que nem um soluço, que chama toda a nossa atenção quando está ali, mas que quando vai embora a gente nem nota?",
      "Corre corre, fecha tudo, vamos embora e só ao chegar em casa, a ficha caiu. Bem devagarinho... e deu uma sensação tão esquisita.",
      "No dia seguinte, esperando o senhor que faria a vistoria, sentei no banquinho, ali mesmo, e comecei a observar. Repassar mentalmente cada pedacinho de coisa que aconteceu para chegarmos ali, até aquele momento. A gente tem essa mania boba de sempre voltar toda a nossa atenção para a peça que tá faltando... e perde a oportunidade - a incrível oportunidade - de se sentir pleno com o que tá ali, diante de nós.",
      "Eu sou dessas. Já tava na agonia doida de pensar no próximo passo, na próxima definição, na próxima qualquer coisa que eu teria que fazer.",
      "Parei e me dei uma bronca. Me obriguei a sentir o momento. Tem coisas que se a gente não fizer por nós mesmos, ninguém vai fazer. Senta aí, relaxa e curte a vibe, menina. Vocês fizeram isso. Fulfillment, lembra?",
      "E com o perdão das palavras...",
      "Que trabalho fod* que ficou!",
      "Como dá um orgulhinho danado quando a gente cria algo e realmente para pra olhar, sabe?",
      "E se você aí acaba que  inconscientemente tá sempre querendo correr, vai tomar bronca também. Para só um pouquinho, cara! Olha pra trás, veja tudo que você anda construindo ou fazendo e não tá se dando o devido valor. Essas coisas são importantes demais!",
      "Para, porque  se a gente deixar... a vida toda também vai passando assim, que nem um soluço.",
      "Daqueles, que a gente nem vê."
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifestyle",
      "#vanlifebrasil",
      "#morandoforadobrasil",
      "#brasileirosnairlanda",
      "#fulfillment",
      "#plenitude",
      "#merecimento",
      "#autorealização",
      "#camperconversion",
      "#campervanculture"
    ]
  },
  {
    "id": "37",
    "blog": "post_CGgEqwYFWiv",
    "titulo": "Nossa garagem fica dentro da casa",
    "date": "2020-10-18",
    "thumbnail": "../trips/2020/10/18/post_CGgEqwYFWiv/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/10/18/post_CGgEqwYFWiv/1.jpg"],
    "description": [
      "Engraçado que na maioria das casas o carro fica dentro da garagem e, no nosso caso, a garagem é que fica dentro dele! Haha! 🙄😂 Mas piadas de tiozão à parte...",
      "Na foto dá pavê (ñ resisti 😂) o nosso tanque de água limpa de 115 litros e tooodo o espaço que teremos. Do lado esquerdo será o sistema elétrico, no fundo a parte hidráulica e, com fé em Deus, temos esperança de que sobre um cantinho do lado direito para os cacarecos.",
      "Aguardemos para saber se na vida real vai funcionar bonitinho como no papel.",
      "Depois te contamos!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifebrasil",
      "#brasileirosemdublin",
      "#morandofora",
      "#camperconversion",
      "#campervanbuild",
      "#campervanconversion"
    ]
  },
  {
    "id": "38",
    "blog": "post_CGipKVlFKn",
    "titulo": "Olha essa pia linda!",
    "date": "2020-10-19",
    "thumbnail": "../trips/2020/10/19/post_CGipKVlFKn/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/10/19/post_CGipKVlFKn/1.jpg"],
    "description": [
      "Um casal com sua pia imensa não quer guerra com ninguém. 😂 Haha!",
      "Quem perdeu o rolê de porque decidimos por uma pia bem grande, vai lá no finzinho do destaque Marcenaria que eu explico tudo!",
      "E depois me conta aqui se achou a solução legal e se iria querer desse jeito também.",
      "Ps: Ai, mas esses armários todos já fechados e tão branquinhos, tão uma lindeza que só, não tão não?!"
    ],
    "hashtag": [
      "#vanlifestyle",
      "#vanlifebrasil",
      "#vanlifediaries",
      "#piagrande",
      "#cozinheirosdemaocheia",
      "#camperconversion",
      "#campervanbuild",
      "#brasileirosemdublin",
      "#morandofora",
      "#lavarpratosporamor"
    ]
  },
  {
    "id": "39",
    "blog": "post_CGk-yKlNzY",
    "titulo": "Nossa mesa / cama",
    "date": "2020-10-20",
    "thumbnail": "../trips/2020/10/20/post_CGk-yKlNzY/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/10/20/post_CGk-yKlNzY/1.jpg"],
    "description": [
      "Quem aí já sabe o que é uma corrediça telescópica de uso industrial levanta a mão! ☝🏻 Haha!",
      "Quem ainda não sabe corre nos stories e vai ver! 😂 Pode ser que você nunca mais ouça falar sobre isso na sua vida? Pode ser! Mas conhecimento nunca é demais."
    ],
    "hashtag": [
      "#vanlifestyle",
      "#vanlifediaries",
      "#camperconversion",
      "#campervanbuild",
      "#tabledecor",
      "#mesaretangular",
      "#mesaretratil",
      "#campervantable",
      "#morandofora",
      "#brasileirosemdublin"
    ]
  },
  {
    "id": "40",
    "blog": "post_CGqWLYelGQ",
    "titulo": "Nosso casamento",
    "date": "2020-10-22",
    "thumbnail": "../trips/2020/10/22/post_CGqWLYelGQ/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2020/10/22/post_CGqWLYelGQ/1.jpg",
      "../trips/2020/10/22/post_CGqWLYelGQ/2.jpg",
      "../trips/2020/10/22/post_CGqWLYelGQ/3.jpg",
      "../trips/2020/10/22/post_CGqWLYelGQ/4.jpg"
    ],
    "description": [
      "Já levantamos as velas para tantas aventuras, já atracamos em busca de segurança algumas vezes também. Já tivemos o convés destruído por tempestades, mas a gente sempre se juntou para colocar tudo no lugar.",
      "Já precisamos realinhar nossa rota. Já tivemos dias e dias de calmaria. Já aportamos em ilhas com mar e sol e palmeiras e luz. Já avistamos de longe o horizonte, o céu se misturando com o mar.",
      "Já perdemos nossa bússola, ficamos perdidos. Às vezes perdidos do resto do mundo, às vezes perdidos de nós.",
      "Mas sabe o que é mais bonito?",
      "Nós nos reencontramos todas essas vezes depois. Nós temos um mapa que nos leva sempre para o caminho em que o outro vai estar.",
      "Quatro anos navegando no mesmo barco.",
      "Quatro anos dessa aventura em que você só estaria se fosse eu mesma, bem aqui, e que eu jamais viveria se não fosse por você, exatamente aí.",
      "As ondas já estão batendo e nos chamando para mais uma das mil histórias que temos para contar. E eu tenho muita certeza que ela vai ser uma daquelas em que a gente é feliz."
    ],
    "hashtag": [
      "#vanlifestyle",
      "#brasileirosnairlanda",
      "#morandofora",
      "#vanlifediaries",
      "#aniversariodecasamento",
      "#4anosdecasados",
      "#bodasdefloresefrutos"
    ]
  },
  {
    "id": "41",
    "blog": "post_CGvlIzLF_n",
    "titulo": "Olha que genial",
    "date": "2020-10-24",
    "thumbnail": "../trips/2020/10/24/post_CGvlIzLF_n/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2020/10/24/post_CGvlIzLF_n/1.jpg",
      "../trips/2020/10/24/post_CGvlIzLF_n/2.jpg"
    ],
    "description": [
      "Sabe aquele tchãn? Aquela idéia diferentona? Aquela coisa que aparentemente quase nunca foi feita e que te dá um misto de 'que doidera, será que vai funcionar?!' com 'aff, vai ficar massa demais!!'?!",
      "Poisé. O nosso é esse.",
      "Passando para o lado você vai ter alguma ideia do que é, mas será que consegue imaginar mais algum uso pra essa peça? 😏 Quem arrisca?!"
    ],
    "hashtag": [
      "#vanlifestyle",
      "#vanlifebuild",
      "#vanlifediaries",
      "#camperconversion",
      "#campervanbuild",
      "#campervans",
      "#brasileirosemdublin",
      "#morandofora",
      "#campervankitchen"
    ]
  },
  {
    "id": "42",
    "blog": "post_CIHNo_Vleb",
    "titulo": "Desde pequena sempre aprendi tudo sozinha",
    "date": "2020-11-27",
    "thumbnail": "../trips/2020/11/27/post_CIHNo_Vleb/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/11/27/post_CIHNo_Vleb/1.jpg"],
    "description": [
      "Desde pequena sempre aprendi de tudo com meus pais. Fazer cerca, cozinhar, fechar gado, assentar tijolo, pintar, pescar, telhar casa, costurar, serrar madeira, criar, construir, fazer. Sem distinções.",
      "Lá em casa esse papo de coisa de homem e coisa de mulher sempre foi só no discurso. Na vida real mesmo era eu lá, sempre me enfiando e danando a aprender o que quer que fosse. E eles ensinando, com toda a paciência e amor do mundo.",
      "Desde o começo da van já houveram trocentas situações em que minha imagem de mulher levou alguém a achar que eu sabia, ou fazia, menos ali por isso. Trocentas situações em que, se eu tivesse um tanto menos de consciência de quem eu sou, talvez eu pudesse até ter me ofendido um pouquinho.",
      "Trocentas situações em que tive que me afirmar sobre meus pés, levantar o queixo e fazer com que entendessem, bem cheia de mim, que sim. Tá vendo isso aqui? Eu sei fazer. Eu entendo o que você está falando. Eu sei do que se trata. Foi eu quem criei. Eu não estou tendo dificuldades. Eu dou conta sozinha. E vou te contar, viu! Não dói não, mas enche o saco.",
      "Que esse mundo um dia mude. Que as próximas não precisem disso. E se você um dia pensar em abrir sua boquinha para um comentário neste sentido, por mais ingênuo e bobo que for, me poupe, se poupe, nos poupe.",
      "Mulheres dão conta.",
      "E nossas filhas terão bem menos paciência que nós."
    ],
    "hashtag": [
      "#vanlifestyle",
      "#vanlifediaries",
      "#brasileirosemdublin",
      "#morandofora",
      "#mulheresdaoconta",
      "#guardapravoce",
      "#camperconversion",
      "#womanatwork",
      "#vanlifebrasil"
    ]
  },
  {
    "id": "43",
    "blog": "post_CIJgZSlLVE",
    "titulo": "Aqui as coisas nao param nunca",
    "date": "2020-11-28",
    "thumbnail": "../trips/2020/11/28/post_CIJgZSlLVE/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/11/28/post_CIJgZSlLVE/1.jpg"],
    "description": ["É! Rapadura é doce, mas não é mole não."],
    "hashtag": [
      "#vanlifediaries",
      "#camperconversion",
      "#morandofora",
      "#brasileirosnairlanda",
      "#rapadura",
      "#campervanbuild",
      "#vanlifebrasil",
      "#dedicacao",
      "#driverseat"
    ]
  },
  {
    "id": "44",
    "blog": "post_CIMBDuClGJ",
    "titulo": "Paz no coração com essa etapa",
    "date": "2020-11-29",
    "thumbnail": "../trips/2020/11/29/post_CIMBDuClGJ/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2020/11/29/post_CIMBDuClGJ/1.jpg",
      "../trips/2020/11/29/post_CIMBDuClGJ/2.jpg",
      "../trips/2020/11/29/post_CIMBDuClGJ/3.jpg",
      "../trips/2020/11/29/post_CIMBDuClGJ/4.jpg",
      "../trips/2020/11/29/post_CIMBDuClGJ/5.jpg",
      "../trips/2020/11/29/post_CIMBDuClGJ/6.jpg"
    ],
    "description": [
      "Aquela paz no coração que dá ao ver um antes e depois! 😂 Haha! É só passar pro lado. E da terceira foto em diante é o durante.",
      "E falando em durante, você viu os stories em que a gente explica direitinho como a mesa irá funcionar, enquanto estivermos usando? Deu pra entender tranquilo? Conta pra mim aqui!"
    ],
    "hashtag": [
      "#vanlifestyle",
      "#vanlifediaries",
      "#brasileirosnairlanda",
      "#morandofora",
      "#vanbuild",
      "#camperconversion",
      "#vanlifebrasil",
      "#campervantable",
      "#naturaloak"
    ]
  },
  {
    "id": "45",
    "blog": "post_CIWaKDOFFK",
    "titulo": "O lado que quase ninguem mostra",
    "date": "2020-12-03",
    "thumbnail": "../trips/2020/12/03/post_CIWaKDOFFK/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/12/03/post_CIWaKDOFFK/1.jpg"],
    "description": [
      "Meus pais são cheios das expressões. Gabriel no início do namoro precisava que eu legendasse as conversas lá de casa pra ele! 😂 E dentre tantas, uma que sempre rola é: enfiar a viola no saco.",
      "Se você nunca ouviu falar e quer saber o que é, eu explico. É se resignar, calar, acatar. Muito mais fácil escrever, do que fazer, aliás.",
      "E hoje foi um daqueles dias de fazer. Depois de terem chamado nossa atenção por ter largado tudo bagunçado lá onde estamos instalados, uma bagunça que não era nossa, não tivemos como argumentar.",
      "Não tínhamos provas, não tínhamos como contestar nada, estamos dependentes desse lugar e das facilidades que ele vai nos oferecer quando mudarmos pra van, é super difícil arranjar outro. E foi isso. Não tínhamos muito o que fazer.",
      "Falar? Ah, mas é claro que eu falei, né. Não fomos nós. Mas também parei por aí. Porque quando a gente tá em uma terra estranha, falando em outro idioma, sem muito amparo ou facilidade para resolver situações, é assim. E acabei de me lembrar aqui de outra, boi em terra estranha berra como vaca.",
      "No final, estávamos nós lá, nos oferecendo para limpar tudo de qualquer forma, independente de quem tivesse sido. E limpamos.",
      "Toda essa nossa experiência tem sido um baita aprendizado diário, de resignação, aceitação, humildade, com os outros, com a vida. Acho que no final isso faz um bem danado também. Ajuda a amansar o ego.",
      "E não tem jeito. Vai ser assim. Vão ter dias, inclusive muitos deles, mais do que o que você possa imaginar, que vai ser só disso que você vai precisar mesmo. Enfiar a violar no saco.",
      "E seguir.",
      "[1] Quer conferir o resultado da limpeza e a bagaça que tava antes? Corre lá nas stories!",
      "[2] A foto na verdade é do Gabs instalando o aquecedor, mas disso vocês já sabem!",
      "[3] Oh Lord! Será que algum dia vou conseguir controlar meus dedos para que eles não escrevam textos sempre tão longos assim?"
    ],
    "hashtag": [
      "#sandaliasdahumildade",
      "#vanlifestyle",
      "#vanlifediaries",
      "#vanlifebrasil",
      "#morandofora",
      "#brasileirosnairlanda",
      "#nike",
      "#nikebrasil",
      "#camperconversion",
      "#campervanculture"
    ]
  },
  {
    "id": "46",
    "blog": "post_CIhAoKluTk",
    "titulo": "Espantar esse frio",
    "date": "2020-12-07",
    "thumbnail": "../trips/2020/12/07/post_CIhAoKluTk/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/12/07/post_CIhAoKluTk/1.jpg"],
    "description": [
      "E para espantar o frio, do corpo e da alma, depois do chororô que eu aprontei nos stories, vamos de fotinha bem ensolarada."
    ],
    "hashtag": [
      "#sydney",
      "#bondibeach",
      "#coogeebeach",
      "#quesaudadedosol",
      "#travelers",
      "#australiatrip",
      "#marazul",
      "#camperconversion",
      "#vanlifestyle"
    ]
  },
  {
    "id": "47",
    "blog": "post_CIoQmHlGA",
    "titulo": "Tudo deu tão errado",
    "date": "2020-12-17",
    "thumbnail": "../trips/2020/12/17/post_CIoQmHlGA/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/12/17/post_CIoQmHlGA/1.jpg"],
    "description": [
      "Tudo já deu tão errado. Tudo deu muito, muito errado, mas tudo já deu incrivelmente certo também.",
      "E o mais engraçado é pensar que no final não faz a mínima diferença.",
      "Porquê sabe o que é que vai ser? O que tiver de ser.",
      "E pronto."
    ],
    "hashtag": [
      "#camperconversion",
      "#vanlifeproject",
      "#vanlifediaries",
      "#vanlifebr",
      "#vanlifebrasil",
      "#aceitaquedoimenos",
      "#brasileirosemdublin",
      "#ireland",
      "#campervanculture"
    ]
  },
  {
    "id": "49",
    "blog": "post_CMKeYPassIN",
    "titulo": "Dia das mulheres",
    "date": "2021-03-08",
    "thumbnail": "../trips/2021/03/08/post_CMKeYPassIN/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/03/08/post_CMKeYPassIN/1.jpg",
      "../trips/2021/03/08/post_CMKeYPassIN/10.jpg",
      "../trips/2021/03/08/post_CMKeYPassIN/2.jpg",
      "../trips/2021/03/08/post_CMKeYPassIN/3.jpg",
      "../trips/2021/03/08/post_CMKeYPassIN/4.jpg",
      "../trips/2021/03/08/post_CMKeYPassIN/5.jpg",
      "../trips/2021/03/08/post_CMKeYPassIN/6.jpg",
      "../trips/2021/03/08/post_CMKeYPassIN/7.jpg",
      "../trips/2021/03/08/post_CMKeYPassIN/8.jpg",
      "../trips/2021/03/08/post_CMKeYPassIN/9.jpg"
    ],
    "description": [
      "Nesse dia das mulheres resolvi fazer uma coisa que as mulheres raramente se dão autorização para fazer. Uma coisa que exige coragem no mundo de hoje, sendo mulher.",
      "Reafirmar a noção da dimensão da própria grandeza.",
      "Demorei tempo demais para me realizar disso. Então, este é um post apreciativo da mulher realmente foda que eu sou! Sem pudor, sem receio, sem inibição.",
      "E é isso, senhores e senhoras, apreciem.",
      "@vanlife.brasil"
    ],
    "hashtag": [
      "#diadasmulheresétododia",
      "#mulheresdaoconta",
      "#semtempoirmão",
      "#feministasim",
      "#mulheresfodas",
      "#vanlifewoman",
      "#diadasmulheres",
      "#cansadademuitacoisa",
      "#eudouconta",
      "#vanlifediaries",
      "#vanlifebrasil"
    ]
  },
  {
    "id": "50",
    "blog": "post_CSCmMHIsVHb",
    "titulo": "Olha quem veio nos visitar",
    "date": "2021-08-01",
    "thumbnail": "../trips/2021/08/01/post_CSCmMHIsVHb/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/01/post_CSCmMHIsVHb/1.jpg",
      "../trips/2021/08/01/post_CSCmMHIsVHb/2.jpg",
      "../trips/2021/08/01/post_CSCmMHIsVHb/3.jpg",
      "../trips/2021/08/01/post_CSCmMHIsVHb/4.jpg",
      "../trips/2021/08/01/post_CSCmMHIsVHb/5.jpg",
      "../trips/2021/08/01/post_CSCmMHIsVHb/6.jpg",
      "../trips/2021/08/01/post_CSCmMHIsVHb/7.jpg"
    ],
    "description": [
      "Como eu já havia alertado nos stories, hoje começa uma série de postagens no feed.",
      "Sempre desejamos que essa conta fosse como um albúm das nossas histórias… e não estava fazendo sentido para nós seguir com buracos faltando, de momentos em que estivemos muito tristes, ocupados ou felizes demais para seguir com a constância que agora estamos tendo a oportunidade de ter por aqui.",
      "Então, definimos. Vamos ajustar a timeline do Instagram com a timeline da vida.",
      "E no início a intenção era só essa, sabe?",
      "Mas acabou que eu, Layane, ao passar os últimos dias separando dentre as fotos de precisamente 7.432 instantes vividos desde a última postagem, me dei conta de que o que eu estava fazendo era MUITO mais que isso.",
      "O que eu estava fazendo era, antes desta nova fase que será tão crucial em nossas vidas, me dar a oportunidade de olhar para trás e agradecer.",
      "Agradecer por cada pessoa, cada oportunidade, cada incentivo, cada vivência, cada conhecimento adquirido e experiência aprendida. Agradecer por cada etapa em que fomos conduzidos pelos caminhos que nos trariam aqui hoje.",
      "Ontem, quando terminei tudo para iniciar as postagens, percebi. Mais do que um feed completinho o que sempre buscamos e o que vamos continuar a buscar é COMPLETUDE NAS NOSSAS VIDAS.",
      "Nessa daqui do mundo de fora, e daí o que vai rolar por aqui se transforma em um reflexo disso.",
      "Estamos contentes hoje. Contentes e, pelo menos por mais esse segundo, nos sentindo completos assim como esse feed aqui vai ficar.",
      "Mesmo não sabendo até quando, o que faz sentido para nós é continuar tentando. 😌 Em ambos.",
      "[Para começar, nada melhor do que fotos da renovação mental e emocional que foi para mim ter minha mãe e meu irmão aqui comigo no final de ano. Obrigada por isso, meu bem @gabrielstroligo!]",
      "• Se perdeu esse rolê vai no IGTV e veja a surpresa de Natal que o Gabs fez pra mim! ❤️]"
    ],
    "hashtag": [
      "#travellerstory",
      "#vanlifediaries",
      "#storytravellers",
      "#ireland",
      "#brasileirospelomundo",
      "#brasileirosemdublin",
      "#morandofora",
      "#morandoforadobrasil",
      "#historiasdetrip",
      "#textosreflexivos"
    ]
  },
  {
    "id": "51",
    "blog": "post_CSMJpZbsRO",
    "titulo": "Passeio em familia",
    "date": "2021-08-05",
    "thumbnail": "../trips/2021/08/05/post_CSMJpZbsRO/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/05/post_CSMJpZbsRO/1.jpg",
      "../trips/2021/08/05/post_CSMJpZbsRO/2.jpg",
      "../trips/2021/08/05/post_CSMJpZbsRO/3.jpg",
      "../trips/2021/08/05/post_CSMJpZbsRO/4.jpg",
      "../trips/2021/08/05/post_CSMJpZbsRO/5.jpg",
      "../trips/2021/08/05/post_CSMJpZbsRO/6.jpg",
      "../trips/2021/08/05/post_CSMJpZbsRO/7.jpg"
    ],
    "description": [
      "Seguindo no plano de repostar as fotos e completar esse albúm de figurinha aqui (se não entendeu nada volte para o post anterior! 😂), vamos de visita de mãe e irmão…",
      "Eles vieram em Dezembro, Gabs fez uma surpresa pra mim e dia 23, sendo muito bem ludibriada por todos, dei de cara com eles dentro de um quarto de um apartamento em que pudemos ficar alguns meses juntos, aqui EM DUBLIN.",
      "Meu coração quase que não aguenta. Tem vídeo no IGTV do chororô que foi.",
      "Essa visita inesperada renovou minhas forças, trouxe alegria e fez com que pudessemos compartilhar um pouquinho desses momentos com pessoas tão queridas!",
      "E que ajudaram MUITO MUITO MESMO.",
      "Durante a construção eu sempre repetia para todos os meus amigos: Caramba! Se minha família estivesse aqui eles estariam me ajudando TANTO.",
      "E foi exatamente isso que aconteceu quando eles estiveram.",
      "Só temos a agradecer."
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlife",
      "#vanlifebrasil",
      "#morandofora",
      "#morandoforadobrasil",
      "#brasileirosemdublin",
      "#brasileirosmorandofora",
      "#brasileirosnaeuropa",
      "#familiaetudo",
      "#motorhomebrasil"
    ]
  },
  {
    "id": "52",
    "blog": "post_CSQGAzdIfp",
    "titulo": "Nevou na irlanda",
    "date": "2021-08-06",
    "thumbnail": "../trips/2021/08/06/post_CSQGAzdIfp/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/06/post_CSQGAzdIfp/1.jpg",
      "../trips/2021/08/06/post_CSQGAzdIfp/10.jpg",
      "../trips/2021/08/06/post_CSQGAzdIfp/2.jpg",
      "../trips/2021/08/06/post_CSQGAzdIfp/3.jpg",
      "../trips/2021/08/06/post_CSQGAzdIfp/4.jpg",
      "../trips/2021/08/06/post_CSQGAzdIfp/5.jpg",
      "../trips/2021/08/06/post_CSQGAzdIfp/6.jpg",
      "../trips/2021/08/06/post_CSQGAzdIfp/7.jpg",
      "../trips/2021/08/06/post_CSQGAzdIfp/8.jpg",
      "../trips/2021/08/06/post_CSQGAzdIfp/9.jpg"
    ],
    "description": [
      "É, nas fotos fica muito bonito.",
      "📍Phoenix Park, Dublin",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] Yeap. In the pictures it looks very nice.",
      "📍 Phoenix Park, Dublin",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!"
    ],
    "hashtag": [
      "#fotografiasdeviagens",
      "#fotografiadetrip",
      "#vanlifediaries",
      "#vanlife",
      "#vanlifeculture",
      "#vanlifecouple",
      "#winterpictures",
      "#inverno",
      "#neve",
      "#snowindublin"
    ]
  },
  {
    "id": "53",
    "blog": "post_CSPEcMIhB",
    "titulo": "Ainda sobre essa visita",
    "date": "2021-08-06",
    "thumbnail": "../trips/2021/08/06/post_CSPEcMIhB/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/06/post_CSPEcMIhB/1.jpg",
      "../trips/2021/08/06/post_CSPEcMIhB/10.jpg",
      "../trips/2021/08/06/post_CSPEcMIhB/2.jpg",
      "../trips/2021/08/06/post_CSPEcMIhB/3.jpg",
      "../trips/2021/08/06/post_CSPEcMIhB/4.jpg",
      "../trips/2021/08/06/post_CSPEcMIhB/5.jpg",
      "../trips/2021/08/06/post_CSPEcMIhB/6.jpg",
      "../trips/2021/08/06/post_CSPEcMIhB/7.jpg",
      "../trips/2021/08/06/post_CSPEcMIhB/8.jpg",
      "../trips/2021/08/06/post_CSPEcMIhB/9.jpg"
    ],
    "description": [
      "Ainda sobre a visita que enxeu meu coração de alegria.",
      "📍Jardim Botânico, Dublin",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] Still on the visit that filled my heart with joy.",
      "📍 Botanical Gardens, Dublin",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!"
    ],
    "hashtag": []
  },
  {
    "id": "54",
    "blog": "post_CSSgEasMpnA",
    "titulo": "A cama ficou um arraso",
    "date": "2021-08-07",
    "thumbnail": "../trips/2021/08/07/post_CSSgEasMpnA/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/07/post_CSSgEasMpnA/1.jpg",
      "../trips/2021/08/07/post_CSSgEasMpnA/2.jpg",
      "../trips/2021/08/07/post_CSSgEasMpnA/3.jpg"
    ],
    "description": [
      "Nossa cama ficou um arraso! Superconfortável do jeitinho que queríamos. Nosso colchão, encomendado sob medida, tem uma camada inferior de espuma mais densa e uma superior de memory foam. Além disso, também tem uma parte anexa que quando colocada deixa a cama com tamanho queen!",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] Our bed was turned out amazing! Super-comfortable, just the way we wanted. Our custom made mattress has a lower layer of dense foam and a top layer of memory foam. In addition, it also has an attached part that when placed makes the bed queen size!",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!",
      "#"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifebuild",
      "#vanlifeireland",
      "#vanlifebuilds",
      "#campervanbrasil",
      "#campervanconversion",
      "#campervan",
      "#vanlife",
      "#vanlifebrasil",
      "#vanlifebr"
    ]
  },
  {
    "id": "55",
    "blog": "post_CSRkvQMVlF",
    "titulo": "O frio esta grande",
    "date": "2021-08-07",
    "thumbnail": "../trips/2021/08/07/post_CSRkvQMVlF/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/07/post_CSRkvQMVlF/1.jpg",
      "../trips/2021/08/07/post_CSRkvQMVlF/10.jpg",
      "../trips/2021/08/07/post_CSRkvQMVlF/2.jpg",
      "../trips/2021/08/07/post_CSRkvQMVlF/3.jpg",
      "../trips/2021/08/07/post_CSRkvQMVlF/4.jpg",
      "../trips/2021/08/07/post_CSRkvQMVlF/5.jpg",
      "../trips/2021/08/07/post_CSRkvQMVlF/6.jpg",
      "../trips/2021/08/07/post_CSRkvQMVlF/7.jpg",
      "../trips/2021/08/07/post_CSRkvQMVlF/8.jpg",
      "../trips/2021/08/07/post_CSRkvQMVlF/9.jpg"
    ],
    "description": [
      "Mesmo com o frio que estava fazendo na época, nossa primeira ida em Wicklow foi o suficiente para nos fazer ficar apaixonados.",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] Even though it was very cold at the time, our first trip to Wicklow was enough to make us fall in love.",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!",
      "📍 Black Castle, Wicklow"
    ],
    "hashtag": [
      "#blackcastlewicklow",
      "#wicklowtown",
      "#wicklow",
      "#vanlifediaries",
      "#campervanbrasil",
      "#campervanireland",
      "#vanlifeireland",
      "#vanlifeexplorers",
      "#vanlifeeurope"
    ]
  },
  {
    "id": "56",
    "blog": "post_CSRsqrCMQY",
    "titulo": "Começamo a montar o sistema elétrico",
    "date": "2021-08-07",
    "thumbnail": "../trips/2021/08/07/post_CSRsqrCMQY/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/07/post_CSRsqrCMQY/1.jpg",
      "../trips/2021/08/07/post_CSRsqrCMQY/2.jpg"
    ],
    "description": [
      "De quando começamos a montar o sistema elétrico!",
      "Sempre nos perguntam, então aí vai, temos:",
      "2 baterias 12V AGM de 250ah cada",
      "1 Inverter Pure Sine Wave de 3000W",
      "1 Controlador de Carga Solar de 50A",
      "5 painéis solares de 110W cada um",
      "Por enquanto, mesmo com o clima quase sempre nublado da Irlanda, tem sido bem suficiente! Esperamos que quando formos pras bandas mais ensolaradas do continente, seja melhor ainda!",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] From when we started to assemble the electrical system!",
      "We always get asked, so there you go, we have:",
      "2 12V AGM batteries of 250ah each",
      "1 Inverter Pure Sine Wave 3000W",
      "1 MPPT of 50A",
      "5 solar panels of 110W each",
      "For now, even with the mostly cloudy weather in Ireland, it has been enough for us! We hope that when we go to the sunnier parts of the continent, it will be even better!",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!"
    ],
    "hashtag": [
      "#photonicuniverse",
      "#batterybank",
      "#vanlifebuild",
      "#vanlifebuilds",
      "#vanlifeireland",
      "#vanlifediaries",
      "#campervanbrasil",
      "#campervanireland",
      "#campervanconversion",
      "#campervanbuild",
      "#plusenergy"
    ]
  },
  {
    "id": "57",
    "blog": "post_CSSkXekMkdY",
    "titulo": "Olha esse modelo",
    "date": "2021-08-07",
    "thumbnail": "../trips/2021/08/07/post_CSSkXekMkdY/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2021/08/07/post_CSSkXekMkdY/1.jpg"],
    "description": [
      "Pega esse Gabriel modelando passando pela sua timeline! ❤️",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] Deal with this handsome Gabriel passing through your timeline! ❤️",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#picoftheday",
      "#campervanbrasil",
      "#campervanconversion",
      "#campervanireland"
    ]
  },
  {
    "id": "58",
    "blog": "post_CSSXuQsWkF",
    "titulo": "Nossa primeira neve real ",
    "date": "2021-08-07",
    "thumbnail": "../trips/2021/08/07/post_CSSXuQsWkF/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/07/post_CSSXuQsWkF/1.jpg",
      "../trips/2021/08/07/post_CSSXuQsWkF/2.jpg",
      "../trips/2021/08/07/post_CSSXuQsWkF/3.jpg",
      "../trips/2021/08/07/post_CSSXuQsWkF/4.jpg",
      "../trips/2021/08/07/post_CSSXuQsWkF/5.jpg",
      "../trips/2021/08/07/post_CSSXuQsWkF/6.jpg",
      "../trips/2021/08/07/post_CSSXuQsWkF/7.jpg",
      "../trips/2021/08/07/post_CSSXuQsWkF/8.jpg"
    ],
    "description": [
      "Na primeira vez que realmente nevou por aqui, pegamos um taxi e saímos correndo para o parque mais próximo. Mesmo com o frio do lado de fora, os corações tavam quentinhos que só!",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] The first time it really snowed here, we took a taxi and ran to the nearest park. Even with the cold outside, our hearts were absolutely warm!",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!",
      "📍 Phoenix Park, Dublin"
    ],
    "hashtag": [
      "#phoenixpark",
      "#ireland",
      "#irelandtravel",
      "#fotografiasdeviagens",
      "#dublin",
      "#dublincity",
      "#vanlifeadventures",
      "#vanlifers",
      "#travelphotography",
      "#travel"
    ]
  },
  {
    "id": "59",
    "blog": "post_CSTpcH-sVdn",
    "titulo": "Alguns HighLights",
    "date": "2021-08-08",
    "thumbnail": "../trips/2021/08/08/post_CSTpcH-sVdn/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/08/post_CSTpcH-sVdn/1.jpg",
      "../trips/2021/08/08/post_CSTpcH-sVdn/2.jpg",
      "../trips/2021/08/08/post_CSTpcH-sVdn/3.jpg",
      "../trips/2021/08/08/post_CSTpcH-sVdn/4.jpg",
      "../trips/2021/08/08/post_CSTpcH-sVdn/5.jpg",
      "../trips/2021/08/08/post_CSTpcH-sVdn/6.jpg",
      "../trips/2021/08/08/post_CSTpcH-sVdn/7.jpg",
      "../trips/2021/08/08/post_CSTpcH-sVdn/8.jpg"
    ],
    "description": [
      "Alguns highlights da bagaceira constante em que eu vivia, trabalhando nessa van.",
      "Se você quiser fazer uma também, primeiro veja essas postagens! 😂 Tem desde um estado completo de imundície, até eu fazendo as últimas compras antes do Brexit em plena véspera de Ano Novo. Sempre com meus bons drinks na mão, é claro.",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] Some highlights of the constant mess I was living in, working in this van.",
      "If you want to do one too, check out these posts first! 😂 It has everything from a complete state of filth, to me doing the last shopping before Brexit in the middle of the New Year’s Eve. Always with my drinks in hand, of course.",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild"
    ]
  },
  {
    "id": "60",
    "blog": "post_CSmgqrMaLq",
    "titulo": "Verificando nossa casa",
    "date": "2021-08-15",
    "thumbnail": "../trips/2021/08/15/post_CSmgqrMaLq/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2021/08/15/post_CSmgqrMaLq/1.jpg"],
    "description": [
      "Que medinho que deu de ver o carro láaa em cima!",
      "Essa é de quando estávamos no rolo de tirar documentação. Aqui na Irlanda, o seguro é obrigatório. E para termos um seguro cabível, que conseguissemos pagar, a melhor opção foi realmente CONVERTER a documentação para campervan.",
      "Para isso, precisaríamos ter uma área de armazenamento, uma área de lounge, cama, fogão interno e uma mesa, que caso não fosse fixa, necessitaria de ter um local seguro para ser guardada com o carro em movimento.",
      "Providenciamos tudo, e depoisde meses de MUITA papelada, vistorias, relatório, correspondências, deu tudo certo e finalmente conseguimos ter tudo certinho!",
      "No fim valeu a pena, a diferença no valor compensou todo o trabalho duro!",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] It was so scary to see the car up there!",
      "This is from when we were in the process of getting documentation. Here in Ireland, insurance is mandatory. And to have a reasonable insurance, that we could afford, the best option was actually CONVERT the documentation to a campervan.",
      "For that, we would need to have a storage area, a lounge area, bed, internal cooker and a table, which if not fixed, would need to have a safe place to be kept while the car was in movement.",
      "We arranged everything, and after months of a LOT of paperwork, inspections, reports, correspondence, everything worked out and we finally got everything right!",
      "In the end it was worth it, the difference in value made up for all the hard work!",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild"
    ]
  },
  {
    "id": "61",
    "blog": "post_CSmPGsz_N",
    "titulo": "Todo mundo sempre pergunta...",
    "date": "2021-08-15",
    "thumbnail": "../trips/2021/08/15/post_CSmPGsz_N/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/15/post_CSmPGsz_N/1.jpg",
      "../trips/2021/08/15/post_CSmPGsz_N/2.jpg"
    ],
    "description": [
      "Todo mundo sempre pergunta... mas vocês não passam frio?",
      "Bom, passar a gente passa, mas só se estivermos do lado de fora da van! Hahaha! Porque por dentro ela é suuuper quentinha. Além de termos feito um bom isolamento térmico, também instalamos um aquecedor a diesel.",
      "O aparelho em si fica embaixo do banco do motorista, a entrada de ar frio sai por um buraco para baixo do carro e o tanque, e a saída de ar quente, ficam na parte de trás dele. Até hoje só precisamos ligar mesmo com frequência no inverno, mas é muito bom saber que ele existe e está ali para nos acodir se as coisas se complicarem.",
      "A única coisa que tá sempre gelada é o chão, mas isso a gente resolve com uma meia bem quentinha!",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] Everyone always asks... but do you guys ever get cold?",
      "Well, we do, but only if we are outside the van! Hahaha! Because inside it's super cozy. Besides having made a good thermal insulation, we also installed a diesel heater.",
      "The heater itself is under the driver's seat, the cold air inlet comes out through a hole under the car and the tank and the hot air outlet are at the back the seat. Until today we only need to turn it on frequently in the winter, but it is very good to know that it exists and it is there to help us if things get complicated.",
      "The only thing that is always cold is the floor, but we solve that with a nice warm sock!",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild"
    ]
  },
  {
    "id": "62",
    "blog": "post_CSmMfMql",
    "titulo": "Olha nosso sistem de agua.",
    "date": "2021-08-15",
    "thumbnail": "../trips/2021/08/15/post_CSmMfMql/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/15/post_CSmMfMql/1.jpg",
      "../trips/2021/08/15/post_CSmMfMql/2.jpg",
      "../trips/2021/08/15/post_CSmMfMql/3.jpg",
      "../trips/2021/08/15/post_CSmMfMql/4.jpg"
    ],
    "description": [
      "Montamos nosso sistema de água para que pudéssemos ter a maior autonomia possível, já que também teríamos chuveiro na van, o que gasta muuuita água!",
      "Optamos por um tanque de 115 litros e, além disso, também temos um boiler que produz a água quente com capacidade de armazenamento para mais 13 litros.",
      "Tudo é bombeado por uma bomba de 12V e também fazem parte do sistema um aparelho que ajuda a retirar o ar das encanações para que não haja problema, um dispositivo através do qual enchemos o tanque e uma saída externa para chuveiro.",
      "Para dentro também temos a saída interna do chuveiro e a torneira da pia, é claro! Ambas também com a possibilidade de uso de água quente.",
      "Até agora estamos bem satisfeitos, tendo uma autonomia de 5/7 dias e sempre encontrando formas fáceis de abastecer pelo caminho!",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] We set up our water system so that we could have as much autonomy as possible, since we would also have a shower in the van, which uses a lot of water!",
      "We opted for a 115 litre tank and, in addition, we also have a boiler that produces the hot water with storage capacity for another 13 litres.",
      "Everything is pumped by a 12V pump and the system also includes a device that helps remove air from the pipes so that there is no problem, a device through which we fill the tank and an external shower outlet.",
      "Inside we also have the internal shower outlet and the sink tap, of course! Both also with the possibility of using hot water.",
      "So far we are quite happy with it, having an autonomy of 5/7 days and always finding easy ways to refill on the way!",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild"
    ]
  },
  {
    "id": "63",
    "blog": "post_CSmBfssxR",
    "titulo": "E esse tanto de caixa?",
    "date": "2021-08-15",
    "thumbnail": "../trips/2021/08/15/post_CSmBfssxR/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/15/post_CSmBfssxR/1.jpg",
      "../trips/2021/08/15/post_CSmBfssxR/2.jpg",
      "../trips/2021/08/15/post_CSmBfssxR/3.jpg",
      "../trips/2021/08/15/post_CSmBfssxR/4.jpg",
      "../trips/2021/08/15/post_CSmBfssxR/5.jpg",
      "../trips/2021/08/15/post_CSmBfssxR/6.jpg"
    ],
    "description": [
      "Dá uma alegria TÃO grande pensar que a fase da bagunça de obra passou. Agora é só a fase eterna da bagunça do dia-a-dia mesmo. 🤗 Hahaha!",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] It gives me SUCH a joy to think that the construction mess phase is over. Now it's just the eternal phase of the daily mess. 🤗 Hahaha!",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild"
    ]
  },
  {
    "id": "64",
    "blog": "post_CSofMTszFQ",
    "titulo": "Iniciando a montagem dos paineis",
    "date": "2021-08-16",
    "thumbnail": "../trips/2021/08/16/post_CSofMTszFQ/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/16/post_CSofMTszFQ/1.jpg",
      "../trips/2021/08/16/post_CSofMTszFQ/10.jpg",
      "../trips/2021/08/16/post_CSofMTszFQ/2.jpg",
      "../trips/2021/08/16/post_CSofMTszFQ/3.jpg",
      "../trips/2021/08/16/post_CSofMTszFQ/4.jpg",
      "../trips/2021/08/16/post_CSofMTszFQ/5.jpg",
      "../trips/2021/08/16/post_CSofMTszFQ/6.jpg",
      "../trips/2021/08/16/post_CSofMTszFQ/7.jpg",
      "../trips/2021/08/16/post_CSofMTszFQ/8.jpg",
      "../trips/2021/08/16/post_CSofMTszFQ/9.jpg"
    ],
    "description": [
      "Se você já se perguntou aonde mandamos fazer nosso roof rack, a resposta é: no pátio de casa!!",
      "Depois de MUITO quebrar a cabeça, pensando em uma forma de ter algo barato, seguro e que fosse conforme precisávamos chegamos a um plano e FIZEMOS NÓS MESMOS.",
      "Contamos com a ajuda do nosso querido amigo André, que nos emprestou o equipamento de solda, a experiência e a prestatividade gigante, que só ele tem! Somos muito gratos por tudo, @roovedaa!",
      "O roof rack precisou ter as placas posicionadas em lugares bem específicos do teto, para termos a maior quantidade possível, sem que elas coincidissem com a posição da clarabóia e do exaustor. Foi difícil!",
      "Mas no fim deu tudo certo e no próximo post vou explicar um pouquinho mais sobre a ordem e os detalhes desse processo todo!",
      "[Passando para o lado tem mais fotos! Elas foram colocadas do fim para o inicío, para a mais bonitinha dele pronto ficar em primeiro! 😃]",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] If you've ever wondered where we had our roof rack made, the answer is: on the patio at home!",
      "After a lot of brainstorming, thinking of a way to have something cheap, safe and that was as we needed it, we came up with a plan and did it ourselves.",
      "We had the help of our dear friend André, who lent us his welding equipment, his experience and the giant helpfulness that only he has!",
      "The rack needed to have the solar panels positioned in very specific places on the van roof, so that we could have the largest possible quantity, without them coinciding with the position of the skylight and the exhaust fan. It was difficult!",
      "But in the end everything worked out and in the next post I'll explain a little bit more about the order and details of this whole process!",
      "[Moving to the side there are more pictures! 😃]",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!"
    ],
    "hashtag": [
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanbuild",
      "#photonicuniverse",
      "#solarpanel",
      "#solarpanels",
      "#campervanbuild",
      "#paineissolares",
      "#roofrack"
    ]
  },
  {
    "id": "65",
    "blog": "post_CSomDEsK",
    "titulo": "Isso deu trabalho!",
    "date": "2021-08-16",
    "thumbnail": "../trips/2021/08/16/post_CSomDEsK/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/16/post_CSomDEsK/1.jpg",
      "../trips/2021/08/16/post_CSomDEsK/2.jpg",
      "../trips/2021/08/16/post_CSomDEsK/3.jpg",
      "../trips/2021/08/16/post_CSomDEsK/4.jpg",
      "../trips/2021/08/16/post_CSomDEsK/5.jpg",
      "../trips/2021/08/16/post_CSomDEsK/6.jpg"
    ],
    "description": [
      "Você já deve imaginar que qualquer coisa que vá presa no teto do seu carro, com ele em movimento, carregando itens super pesados e caros fixadas nela, tem aue ser REALMENTE algo seguro, não é mesmo?!",
      "Ou seja, ficamos com bastante receio no começo, mas pesquisando tudo certinho deu bom.",
      "O corte das peças e a primeira montagem aconteceu no chão, com muita atenção porque as medidas precisaram ser bem precisas! Depois subimos o aramado do rack para dar os pontos de solda da onde os ‘pezinhos de fixação’ seriam. Então descemos e a soldagem foi finalizada!",
      "Passamos um produto anti-ferrugem, depois tinta esmalte preta. Daí os rebites foram colocados e selados com impermeabilizantes. As placas foram fixadas com parafusos na estrutura ainda embaixo, e também todas as conexões elétricas entre elas foi feita. Apenas depois subimos tudo em uma ‘Operação Quase Morremos de Tanto Fazer Força’!",
      "Finalizamos parafusando o rack no teto em rebites que também já haviam sido instalados lá e aí foi só finalizar as instalação do sistema de painéis no controlador de carga solar.",
      "Ufa, é muita coisa e aqui ainda foi resumido, hein. Fato é que: está tudo ok, funcionando e, GRAÇAS AO PAI, e ao planejamento que fizemos, ainda não voou com o vento! Amém.",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[english version in the comments]"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild",
      "#photonicuniverse",
      "#solarpanels",
      "#solarsystem",
      "#roofrack"
    ]
  },
  {
    "id": "66",
    "blog": "post_CSorKVOsl",
    "titulo": "Olha essa escadinha linda",
    "date": "2021-08-16",
    "thumbnail": "../trips/2021/08/16/post_CSorKVOsl/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/16/post_CSorKVOsl/1.jpg",
      "../trips/2021/08/16/post_CSorKVOsl/2.jpg",
      "../trips/2021/08/16/post_CSorKVOsl/3.jpg",
      "../trips/2021/08/16/post_CSorKVOsl/4.jpg"
    ],
    "description": [
      "Passei uma tarde inteira, inclinada, de mal jeito, quebrando a cabeça e serrando madeira, para produzir este belo exemplar de escadinha fofa.",
      "Tudo isso para não mais, depois de um ano sofrendo, ter que me sujeitar as dores que tinha de subir e descer da van 637 vezes por minuto.",
      "Na primeira semana, muita plena, usando ela com toda a satisfação do mundo, EU CAI. Mea culpa.",
      "Bati as costelas na lateral da porta, fiquei 10 horas no hospital esperando por atendimento, tive um médico falando na minha cara que, se tivesse sido algo, até ali eu já teria morrido. Sinto dores ao me movimentar bruscamente até hoje, mas sobrevivi.",
      "Antes de ontem a esquecemos para o lado de fora no estacionamento do pier de Killmackillogue. Iríamos perdemos 50 minutos do dia tendo que voltar para ir buscar a bendita. Gabriel perguntou: você quer mesmo ir? Eu quis.",
      "Ela tem que ficar bem no meio da van, sabe?! Sem muito lugar definido [diferente de todo o resto por aqui] e tenho sempre que escutar os comentários ácidos de um certo rapaz que divide a van comigo. Vou preservar a identidade para evitar exposição, mas tudo que ele fala entra por aqui e sai por ali.",
      "O que posso dizer? Falei com meu pai e minha mãe umas quatro vezes por chamada de vídeo pra eles me ajudarem, enquanto eu montava tudo. Recebi um pratinho de comida do meu vizinho que tava fazendo churrasco, tava um dia de Sol maravilhoso e quando a terminei vi na minha frente algo que passei um ano inteirinho querendo construir.",
      "E é isso, meus amigos. Tem coisa que para encher nosso coração de alegria, basta existir.",
      "Ela vai continuar bem aqui.",
      "[E ainda vai passar por umas melhorias estéticas em breve. Tomara que eu saia ilesa!]",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild",
      "#detalhesqueencantam"
    ]
  },
  {
    "id": "67",
    "blog": "post_CSondFMfC",
    "titulo": "Olha oque conseguimos fazer!",
    "date": "2021-08-16",
    "thumbnail": "../trips/2021/08/16/post_CSondFMfC/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/16/post_CSondFMfC/1.jpg",
      "../trips/2021/08/16/post_CSondFMfC/2.jpg"
    ],
    "description": [
      "Ainda hoje me pego pensando nas coisas inimagináveis que fizemos…",
      "Na sensação de quando cada partezinha ficou pronta.",
      "De sentar, mortos de cansado, lascados e quase sempre imundos, e olhar.",
      "Cara, que coisa maravilhosa.",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] Even today I catch myself thinking of the unimaginable things we did...",
      "The feeling when every little part was done.",
      "To sit down, dead tired and almost always filthy, and look.",
      "Dude, what a wonderful thing",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild"
    ]
  },
  {
    "id": "68",
    "blog": "post_CSwfX-sVg",
    "titulo": "Série de coisinha fofas que amei fazer",
    "date": "2021-08-19",
    "thumbnail": "../trips/2021/08/19/post_CSwfX-sVg/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/19/post_CSwfX-sVg/1.jpg",
      "../trips/2021/08/19/post_CSwfX-sVg/2.jpg"
    ],
    "description": [
      "Mais uma da série coisinhas fofas que eu AMEI fazer, mas que deram um trabalho miserável.",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] Another in the serie of cute little things that I LOVED to make, but were a massive work.",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild"
    ]
  },
  {
    "id": "69",
    "blog": "post_CShURSsbZL",
    "titulo": "Solução viável, otimizarmo espaço",
    "date": "2021-08-22",
    "thumbnail": "../trips/2021/08/22/post_CShURSsbZL/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/22/post_CShURSsbZL/1.jpg",
      "../trips/2021/08/22/post_CShURSsbZL/2.jpg"
    ],
    "description": [
      "Um porta-tempero foi a solução mais viável para otimizarmos espaço e, ainda assim, termos um lugarzinho para tuuudo que a gente mais gosta de usar ao cozinhar.",
      "Lembro direitinho do dia que levei tudo para a van, uma bagunça danada esparramada pelo chão, e fui colocando devagarinho cada coisa em seu lugar.",
      "Ainda tem muito precisando ser organizado, não vou mentir…",
      "Mas, o porta-tempero?!",
      "Bom, esse tá prontinho.",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] A spice rack was the most viable solution to optimize space and, even so, have a place for everything we like to use the most when cooking.",
      "I remember the day I took everything to the van, a big mess spread all over the floor, and I slowly put everything in its place.",
      "There's still a lot that needs to be organized, I'm not going to lie...",
      "But the spice rack?!",
      "Well, the spice rack is done.",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild",
      "#campervankitchen"
    ]
  },
  {
    "id": "70",
    "blog": "post_CSkobWsvbz",
    "titulo": "Tudo começa a tomar forma",
    "date": "2021-08-22",
    "thumbnail": "../trips/2021/08/22/post_CSkobWsvbz/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/22/post_CSkobWsvbz/1.jpg",
      "../trips/2021/08/22/post_CSkobWsvbz/2.jpg"
    ],
    "description": [
      "De quando tudo começou a realmente tomar forma.",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] From when everything started to really take shape.",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild"
    ]
  },
  {
    "id": "75",
    "blog": "post_CSsc-svQ",
    "titulo": "Será que é o fim?",
    "date": "2021-08-23",
    "thumbnail": "../trips/2021/08/23/post_CSsc-svQ/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/23/post_CSsc-svQ/1.jpg",
      "../trips/2021/08/23/post_CSsc-svQ/2.jpg",
      "../trips/2021/08/23/post_CSsc-svQ/3.jpg",
      "../trips/2021/08/23/post_CSsc-svQ/4.jpg"
    ],
    "description": [
      "Teve um momento antes de ficar pronta, que eu tava achando tão bonita e minimalista, que quase resolvi parar e deixar como estava! (😂)",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] There was a moment before it was done I thought it was so beautiful and minimalist that I almost decided to stop and leave it as it was! (😂)",
      "Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild"
    ]
  },
  {
    "id": "77",
    "blog": "post_CTKjgDyszE",
    "titulo": "E essa bagunça?",
    "date": "2021-08-29",
    "thumbnail": "../trips/2021/08/29/post_CTKjgDyszE/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/29/post_CTKjgDyszE/1.jpg",
      "../trips/2021/08/29/post_CTKjgDyszE/2.jpg",
      "../trips/2021/08/29/post_CTKjgDyszE/3.jpg",
      "../trips/2021/08/29/post_CTKjgDyszE/4.jpg",
      "../trips/2021/08/29/post_CTKjgDyszE/5.jpg",
      "../trips/2021/08/29/post_CTKjgDyszE/6.jpg",
      "../trips/2021/08/29/post_CTKjgDyszE/7.jpg"
    ],
    "description": [
      "Sabe quando está tudo arrumadinho? Aparentemente, perfeito…",
      "Tudo te deixando feliz e contente nos seus exatos devidos lugares.",
      "Mas daí você não instalou a luz.",
      "E aí você TEM que instalar a luz.",
      "Fazer o que, né? A vida tem dessas coisas.",
      "E, amém, já inventaram o aspirador.",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild",
      "#ceilinglight",
      "#ireland",
      "#vansofireland"
    ]
  },
  {
    "id": "82",
    "blog": "post_CTMQnqMNK",
    "titulo": "Layane virginiana",
    "date": "2021-08-30",
    "thumbnail": "../trips/2021/08/30/post_CTMQnqMNK/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/30/post_CTMQnqMNK/1.jpg",
      "../trips/2021/08/30/post_CTMQnqMNK/2.jpg",
      "../trips/2021/08/30/post_CTMQnqMNK/3.jpg",
      "../trips/2021/08/30/post_CTMQnqMNK/4.jpg"
    ],
    "description": [
      "Eu não sei se vocês sabem, mas eu, Layane, sou virginiana.",
      "Então, uma das coisas que acontecia por aqui com mais frequência era, mesmo que com tudo não pronto, ainda faltando, precisando ser finalizado, eu tinha os meus momentos de SIMPLESMENTE colocar o que eu conseguia no lugar, tampar o que desse da bagunça, e aproveitar.",
      "Nem que fosse por alguns instantes.",
      "Era minha forma de tentar controlar um pouco do caos e fazer com que o meu emocional também se satisfizesse, pelo menos um pouquinho.",
      "Esse foi um desses momentos. 😂 Note o lençol tampando a zona da cabine.",
      "E funcionava, viu.",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild",
      "#campervankitchen"
    ]
  },
  {
    "id": "83",
    "blog": "post_CTMTirxswHI",
    "titulo": "Nossa escada",
    "date": "2021-08-30",
    "thumbnail": "../trips/2021/08/30/post_CTMTirxswHI/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/30/post_CTMTirxswHI/1.jpg",
      "../trips/2021/08/30/post_CTMTirxswHI/2.jpg",
      "../trips/2021/08/30/post_CTMTirxswHI/3.jpg",
      "../trips/2021/08/30/post_CTMTirxswHI/4.jpg",
      "../trips/2021/08/30/post_CTMTirxswHI/5.jpg"
    ],
    "description": [
      "E vamos de mais um post de apreciação de pequenos detalhes que fazem toda diferença.",
      "Uma escadinha enrolável prática para limparmos as placas solares e podermos subir no futuro deck.",
      "A bendita luminária que eu tanto quis e busquei, e que, assim como várias outras coisas, tive que pintar com spray para ficar no tom que eu queria.",
      "O adesivo de azulejo achado totalmente de forma aleatória em uma lojinha baratinha e que fez toda diferença.",
      "Todo o acarpetamento de dentro dos armários que não tinham um painel no fundo, para melhor acabamento e limpeza.",
      "Essa benção desse porta-trecos, também escolhido e pensado bem no comecinho do projeto, mas que eu sabia desde lá que seria uma mão na roda. Nele colocamos carteiras, remédios, protetor solar, máscara e tudo mais que precisa ficar na nossa mão, sem que precisemos subir na van para pegar.",
      "E por último, mas não menos importante, meu amado forno. Tá certo que quase não podemos ligar, que puxa uma energia danada e só podemos usar para pratos mais elaborados quando a van está ‘ligada na tomada’. Mas ainda assim no dia-a-dia, para gratinar algum prato com queijo, torrar alguns pães ou tortillas, é perfeito.",
      "Qual desses pequenos toques você achou mais legal?",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild",
      "#vanlifeideas",
      "#campervanideas"
    ]
  },
  {
    "id": "80",
    "blog": "post_CTLLiUpMtT",
    "titulo": "Olha essa geladeirinha",
    "date": "2021-08-29",
    "thumbnail": "../trips/2021/08/29/post_CTLLiUpMtT/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/29/post_CTLLiUpMtT/1.jpg",
      "../trips/2021/08/29/post_CTLLiUpMtT/2.jpg",
      "../trips/2021/08/29/post_CTLLiUpMtT/3.jpg",
      "../trips/2021/08/29/post_CTLLiUpMtT/4.jpg"
    ],
    "description": [
      "De todas as coisas que adquirimos para a van, a geladeira com certeza foi a princesinha delas.",
      "Além de ser um dos itens mais caros, também seria um dos mais funcionais, por isso queríamos ter muita certeza de que estávamos optando pelo equipamento certo.",
      "Para isso, ela foi escolhida lá no comecinho do projeto! Assim todas as medidas do armário já foram sendo pensadas especialmente para o tamanho dela. E quando chegou - que alívio! - tudo encaixou perfeitamente.",
      "Até aqui tem sido exatamente o que precisamos!",
      "Tem duas prateleiras maiores internas, três menores na porta e um refrigerador pequenininho!",
      "E o bom disso tudo é que, devido ao tamanho bem compacto, temos repensado muito nossa forma e frequência de consumo, o que ajuda drasticamente com a diminuição do desperdício.",
      "Além de ser lindaaa demais.",
      "Ou seja, só vantagens!",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] Note: We're doing a series of old posts to update the feed timeline with real life. Thank you for understanding. 😂 Kkk!",
      "@dometic @lojadometic"
    ],
    "hashtag": [
      "#dometic",
      "#dometicoffroad",
      "#dometicfridge",
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild"
    ]
  },
  {
    "id": "84",
    "blog": "post_CTMfqTRMAsH",
    "titulo": "Detalhes da nossa casa",
    "date": "2021-08-30",
    "thumbnail": "../trips/2021/08/30/post_CTMfqTRMAsH/1.jpg",
    "images": [
      "../trips/2021/08/30/post_CTMfqTRMAsH/1.jpg",
      "../trips/2021/08/30/post_CTMfqTRMAsH/2.jpg"
    ],
    "description": [
      "Com toda certeza, uma das vantagens que tivemos na finalização do projeto foi uma pequena coisa, aliás, gigante coisa, chamada IKEA.",
      "Mesmo bem no iniciozinho, quando tudo começou a ser pensado, eu já sonhava com a minha ida até lá. Hahaha! O meu momento de brilhar.",
      "E, quando aconteceu, foi bem como eu imaginei, viu!",
      "Achamos tudo o que queríamos e finalmente pudemos ver a van, que criamos e executamos com tanto carinho, se transformando em um lar!",
      "Além de termos ficado impactados com o quanto tudo saiu baratinho no final. 🥲 Uma emoção maior ainda nessa hora! Haha!",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!",
      "@ikeaie @ikea @ikea_brasil"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild"
    ]
  },
  {
    "id": "87",
    "blog": "post_CTPAWTMwEq",
    "titulo": "E essa comemoração de aniversário!",
    "date": "2021-08-31",
    "thumbnail": "../trips/2021/08/31/post_CTPAWTMwEq/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/08/31/post_CTPAWTMwEq/1.jpg",
      "../trips/2021/08/31/post_CTPAWTMwEq/2.jpg"
    ],
    "description": [
      "Se você nos segue há bastante tempo, vai lembrar de um casal presente nos primeiros vídeos que fizemos por aqui. Eles são o Edu e Nay! São amigos queridos que a Irlanda nos deu e que tiveram com a gente durante todo o processo de construção da campervan. Como não poderia ser diferente, a primeira trip também foi com eles! Aliás a primeira e a segunda, porque a primeira de teste foi um fracasso. Já na segunda conseguimos nos divertir bastante, aproveitamos para comemorar o aniversário do Gabs no caminho e fizemos a incrível volta em Ring of Kerry.",
      "Amigos, que saudades de vocês. O próximo encontro vocês já sabem né. Jalapão que nos aguarde!",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#brasileiroemdublin",
      "#tramoreamusementpark",
      "#tramore",
      "#tramorebeach"
    ]
  },
  {
    "id": "93",
    "blog": "post_CTdRWEbIdpn",
    "titulo": "Temos uma churrasqueira",
    "date": "2021-09-05",
    "thumbnail": "../trips/2021/09/05/post_CTdRWEbIdpn/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/09/05/post_CTdRWEbIdpn/1.jpg",
      "../trips/2021/09/05/post_CTdRWEbIdpn/2.jpg",
      "../trips/2021/09/05/post_CTdRWEbIdpn/3.jpg",
      "../trips/2021/09/05/post_CTdRWEbIdpn/4.jpg"
    ],
    "description": [
      "De quando adquirimos o artigo mais utilizado desta campervan inteirinha! 😂❤️ Haha!",
      "SIMMM. Nossa churrasqueira é em formato de maleta.",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild",
      "#bbqlovers"
    ]
  },
  {
    "id": "95",
    "blog": "post_CTcysST",
    "titulo": "E nossa televisão?",
    "date": "2021-09-05",
    "thumbnail": "../trips/2021/09/05/post_CTcysST/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2021/09/05/post_CTcysST/1.jpg"],
    "description": [
      "Muita gente pergunta se não sentimos falta de televisão! E a verdade é que, há muitos anos, nós usamos TV basicamente como uma tela maior para ver filmes. 😄 Haha!",
      "Então, isso pôde ser facilmente resolvido com o nosso pequenininho, prático e lindo NeoPix 2 e um Chromecast.",
      "Um cinema em casa, praticamente! Ou, no caso, no carro. Ou na casa. Ah, nos dois! 😅 Hahaha!",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild",
      "#chromecast",
      "#neopix",
      "#cinemaemcasa"
    ]
  },
  {
    "id": "101",
    "blog": "post_CUAEeUsLNK",
    "titulo": "Nossa sala com banco que gira",
    "date": "2021-09-19",
    "thumbnail": "../trips/2021/09/19/post_CUAEeUsLNK/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/09/19/post_CUAEeUsLNK/1.jpg",
      "../trips/2021/09/19/post_CUAEeUsLNK/2.jpg",
      "../trips/2021/09/19/post_CUAEeUsLNK/3.jpg",
      "../trips/2021/09/19/post_CUAEeUsLNK/4.jpg",
      "../trips/2021/09/19/post_CUAEeUsLNK/5.jpg",
      "../trips/2021/09/19/post_CUAEeUsLNK/6.jpg"
    ],
    "description": [
      "De tudo que planejamos, colocar o banco individual E giratório era uma das últimas coisinhas da lista.",
      "Então já dá pra imaginar a felicidade que ficamos em ver ele no lugar, né?!",
      "Foi toooda uma saga pra encontrar tudo do jeito que precisávamos e que encaixasse certinho, mas no final, deu certo.",
      "Com ele temos mais um espaço confortável, e com vista externa, pra sentar! 😂 E ainda tem até pufe para erguer os pezinhos. Um arraso!",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild",
      "#swivelseats"
    ]
  },
  {
    "id": "103",
    "blog": "post_CUDZpUsmHC",
    "titulo": "Nosso painel de controle",
    "date": "2021-09-20",
    "thumbnail": "../trips/2021/09/20/post_CUDZpUsmHC/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/09/20/post_CUDZpUsmHC/1.jpg",
      "../trips/2021/09/20/post_CUDZpUsmHC/2.jpg",
      "../trips/2021/09/20/post_CUDZpUsmHC/3.jpg",
      "../trips/2021/09/20/post_CUDZpUsmHC/4.jpg",
      "../trips/2021/09/20/post_CUDZpUsmHC/5.jpg",
      "../trips/2021/09/20/post_CUDZpUsmHC/6.jpg"
    ],
    "description": [
      "No nosso ‘painel de controle’, que eu fiz questão que ficasse de fácil acesso, ainda que beem escondidinho, nós temos:",
      "2 plugs de tomada",
      "2 entradas USB",
      "Interruptor do aquecedor de água",
      "Interruptor da bomba de água",
      "Interruptor do inversor de voltagem",
      "Visor dos painéis solares",
      "Visor de capacidade dos tanques de água limpa e suja",
      "É! Às vezes não parece, mas pra se fazer uma campervan tem uma seeérie de coisinhas que precisam ser pensadas, viu.",
      "Amém que essa fase já foi! 🙌🏻 Haha!",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild",
      "#photonicuniverse",
      "#camperelectrics"
    ]
  },
  {
    "id": "106",
    "blog": "post_CUImtemsmmC",
    "titulo": "Lar ou casa como preferir",
    "date": "2021-09-22",
    "thumbnail": "../trips/2021/09/22/post_CUImtemsmmC/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2021/09/22/post_CUImtemsmmC/1.jpg"],
    "description": [
      "Lar.",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild",
      "#brasileirosemdublin",
      "#morandofora"
    ]
  },
  {
    "id": "109",
    "blog": "post_CUacvAMSiS",
    "titulo": "Como montamos o piso?",
    "date": "2021-09-29",
    "thumbnail": "../trips/2021/09/29/post_CUacvAMSiS/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/09/29/post_CUacvAMSiS/1.jpg",
      "../trips/2021/09/29/post_CUacvAMSiS/2.jpg"
    ],
    "description": [
      "Muita gente pergunta como fizemos nosso piso! E, bom, ele é uma mistura de piso laminado com adesivo. Haha! Como assim?!",
      "Eu queria um piso que ficasse com a cor próxima da tonalidade do nosso balcão, sem ser exatamente a mesma. E também precisava de algo fácil de instalar, barato e que fosse beeem fininho, para não perdermos espaço dentro dos armários.",
      "Consegui achar na Amazon esse modelo da bendita cor, mas de um jeito que eu, mesmo sendo arquiteta, nunca havia visto. Ele não é simplesmente um adesivo contáctil. É um pouco mais espesso, com uns 2mm, e também tem toda uma textura de madeira trabalhada em sua superfície. E não é algo só visual, dá pra sentir.",
      "Além disso veio em placas imitando as pranchas de madeira, com as impressões variando de uma placa para a outra. O que dá uma aparência bem realista e natural.",
      "Ou seja, é melhor que um adesivo? Bastante! Maaas, ainda não é um piso laminado, sabe?! Já que é BEM mais fino e menos resistente.",
      "Enfim, de qualquer forma eu resolvi dar uma chance!",
      "A instalação foi bem trabalhosa, mas prática. Fui cortando com um estilete mesmo e usando uma cola própria que já vinha nas placas. MAS aí que foi meu erro. Hahaha! Na hora ainda cogitei usar uma outra cola junto pra garantir, mas não usei.",
      "Estávamos no aaauge do inverno, com temperaturas negativas. E o que eu imaginei que pudesse dar ruim, DEU. Com as temperaturas esquentando, as placas obviamente aumentaram de tamanho e, sem ter espaço para onde expandir, começaram a levantar…",
      "Lá foi eu, refazer o serviço!",
      "Usei uma outra cola superforte em spray, que se espalhava para todo lado e que me deu um trabalhão para limpar depois com tinner. Mas, com jeitinho, fui conseguindo recolar uma a uma e elas, grazadeus, nunca mais descolaram novamente.",
      "Pra você que queria saber, ta aí a saga e fica uma lição também, para não perder o costume.",
      "Sempre ouça sua intuição. 😂 Haha!",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": ["#campervanconversion", "#campervanbuild", "#campervanflooring"]
  },
  {
    "id": "111",
    "blog": "post_CUcHwysnxk",
    "titulo": "Saudade da estrada",
    "date": "2021-09-30",
    "thumbnail": "../trips/2021/09/30/post_CUcHwysnxk/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2021/09/30/post_CUcHwysnxk/1.jpg"],
    "description": ["Saudades da estrada. ❤️ Mas, tá quase."],
    "hashtag": [
      "#vanlife",
      "#vanlifeireland",
      "#vanlifebrasil",
      "#vanlifediaries",
      "#vanlifephilosophy"
    ]
  },
  {
    "id": "102",
    "blog": "post_CUALofGsaOf",
    "titulo": "Pertinho de Dublin, uma viagem teste",
    "date": "2021-09-19",
    "thumbnail": "../trips/2021/09/19/post_CUALofGsaOf/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/09/19/post_CUALofGsaOf/1.jpg",
      "../trips/2021/09/19/post_CUALofGsaOf/2.jpg",
      "../trips/2021/09/19/post_CUALofGsaOf/3.jpg"
    ],
    "description": [
      "Por ser pertinho de Dublin, e por ter um estacionamento bem grande em que sempre pudemos parar e passar a noite sem ninguém nunca nos incomodar, Brittas Bay acabou virando um xodó.",
      "Fomos umas 3 vezes, levamos amigos, fizemos churrasco nas mesinhas que ficam lá disponíveis, tomamos sol deitadinhos na areia no auge do verão!",
      "Só momentos bons para recordar.",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#brittasbay"
    ]
  },
  {
    "id": "121",
    "blog": "post_CU_CuOhszzX",
    "titulo": "Conseguimos comprar o Drone",
    "date": "2021-10-13",
    "thumbnail": "../trips/2021/10/13/post_CU_CuOhszzX/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/10/13/post_CU_CuOhszzX/1.jpg",
      "../trips/2021/10/13/post_CU_CuOhszzX/10.jpg",
      "../trips/2021/10/13/post_CU_CuOhszzX/2.jpg",
      "../trips/2021/10/13/post_CU_CuOhszzX/3.jpg",
      "../trips/2021/10/13/post_CU_CuOhszzX/4.jpg",
      "../trips/2021/10/13/post_CU_CuOhszzX/5.jpg",
      "../trips/2021/10/13/post_CU_CuOhszzX/6.jpg",
      "../trips/2021/10/13/post_CU_CuOhszzX/7.jpg",
      "../trips/2021/10/13/post_CU_CuOhszzX/8.jpg",
      "../trips/2021/10/13/post_CU_CuOhszzX/9.jpg"
    ],
    "description": [
      "De quando conseguimos comprar o drone e o Gabriel ainda tratava o bichinho com consideração, ao invés de sair voando com ele pelo meio de rochas gigantescas em pleno oceano. [😂]"
    ],
    "hashtag": [
      "#fotografiasdeviagens",
      "#travelireland",
      "#irelandtravel",
      "#laytown",
      "#laytownbeach",
      "#brasileirosemdublin",
      "#brasileirosnairlanda",
      "#brasileirosnaeuropa"
    ]
  },
  {
    "id": "123",
    "blog": "post_CVKsaxMVA",
    "titulo": "Vista do nosso quintal",
    "date": "2021-10-18",
    "thumbnail": "../trips/2021/10/18/post_CVKsaxMVA/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/10/18/post_CVKsaxMVA/1.jpg",
      "../trips/2021/10/18/post_CVKsaxMVA/2.jpg",
      "../trips/2021/10/18/post_CVKsaxMVA/3.jpg",
      "../trips/2021/10/18/post_CVKsaxMVA/4.jpg"
    ],
    "description": ["A vista do nosso quintal."],
    "hashtag": [
      "#vanlifeireland",
      "#vanlifemovement",
      "#vanlifediaries",
      "#travelireland",
      "#brasileirosemdublin",
      "#brasileirosnairlanda",
      "#campervanireland",
      "#to",
      "#campervanbrasil",
      "#vanlifebrasil",
      "#vanlifebr"
    ]
  },
  {
    "id": "127",
    "blog": "post_CVTRikmMqvE",
    "titulo": "gent vai juntinho vai bem",
    "date": "2021-10-21",
    "thumbnail": "../trips/2021/10/21/post_CVTRikmMqvE/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/10/21/post_CVTRikmMqvE/1.jpg",
      "../trips/2021/10/21/post_CVTRikmMqvE/2.jpg",
      "../trips/2021/10/21/post_CVTRikmMqvE/3.jpg",
      "../trips/2021/10/21/post_CVTRikmMqvE/4.jpg"
    ],
    "description": [
      "Mas se a gente vai juntinho, vai bem.",
      ".",
      "[Eu ia colocar , mas qual foto que não está sendo, não é mesmo?! 😂]"
    ],
    "hashtag": [
      "#tbt",
      "#travelireland",
      "#irelandtravel",
      "#brasileirosemdublin",
      "#brasileirosnairlanda",
      "#brasileirosnaeuropa",
      "#brasileirospelomundo",
      "#vanlifediaries",
      "#vanlifeireland",
      "#campervanbrasil",
      "#campervan",
      "#vanlife",
      "#campervanireland",
      "#vanlifebrasil",
      "#vanlifebr",
      "#campervanconversion",
      "#campervanbuild"
    ]
  },
  {
    "id": "130",
    "blog": "post_CVbUTLIMvlO",
    "titulo": "Tanta foto legal",
    "date": "2021-10-24",
    "thumbnail": "../trips/2021/10/24/post_CVbUTLIMvlO/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/10/24/post_CVbUTLIMvlO/1.jpg",
      "../trips/2021/10/24/post_CVbUTLIMvlO/2.jpg",
      "../trips/2021/10/24/post_CVbUTLIMvlO/3.jpg",
      "../trips/2021/10/24/post_CVbUTLIMvlO/4.jpg",
      "../trips/2021/10/24/post_CVbUTLIMvlO/5.jpg",
      "../trips/2021/10/24/post_CVbUTLIMvlO/6.jpg"
    ],
    "description": [
      "Não consegui escolher entre tantas fotos legais. Essa sou eu. Lidem comigo.",
      "Nota: Estamos fazendo uma série de postagens antigas para atualizar a timeline do feed com a da vida real. Pela compreensão, obrigada. 😂 Kkk!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#vanlife",
      "#vanlifebr",
      "#vanlifebrasil",
      "#vanlifeireland",
      "#vanlifediaries",
      "#travelireland",
      "#irelandtravel",
      "#brasileirosemdublin",
      "#brasileirosnairlanda",
      "#brasileirosnaeuropa",
      "#brasileirospelomundo"
    ]
  },
  {
    "id": "137",
    "blog": "post_CVmzQdvMXYX",
    "titulo": "Detalhes que amo na van",
    "date": "2021-10-29",
    "thumbnail": "../trips/2021/10/29/post_CVmzQdvMXYX/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/10/29/post_CVmzQdvMXYX/1.jpg",
      "../trips/2021/10/29/post_CVmzQdvMXYX/2.jpg"
    ],
    "description": [
      "Detalhes que amo na van.",
      "Os nichinhos nas laterais da cama foram criados para ganharmos 5 centímetros de espaço extra, o que foi a diferença exata entre podermos ou não deitarmos nessa posição quando estamos a fim!",
      "Além disso, eles também serviram para termos essa ‘encanação aparente’, com luminária, tomadas e O MAIS IMPORTANTE…",
      "Plugs USB 12V, que permitem carregarmos o celular sem precisar ligar o inversor de energia!",
      "Tudo pertinho da cama para facilitar e trazer conforto.",
      "A prateleirinha, além de útil para deixarmos coisas que precisamos frequentemente com fácil acesso, também decora.",
      "E fica do ladinho desse cachepô, feito para disfarçar um detalhe da caranagem do carro, e que hoje está sem plantinhas pois Seu Gabriel estava muito ocupado cuidando de mim e não teve tempo para elas!",
      "Mas que, em breve, estará cheio de novo, com muito verdinho trazendo vida para a nossa casa!",
      "Do jeito que eu gosto. Bem a doida das plantas, sim."
    ],
    "hashtag": [
      "#plantasemcasa",
      "#hera",
      "#jiboiaplanta",
      "#brasileirosporai",
      "#brasileirosnairlanda",
      "#brasileirosemdublin",
      "#vanlife",
      "#vanlifediaries",
      "#vanlifeireland"
    ]
  },
  {
    "id": "169",
    "blog": "post_CWtaGSIohWy",
    "titulo": "Colocamos uma janela!",
    "date": "2021-11-25",
    "thumbnail": "../trips/2021/11/25/post_CWtaGSIohWy/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/11/25/post_CWtaGSIohWy/1.jpg",
      "../trips/2021/11/25/post_CWtaGSIohWy/2.jpg",
      "../trips/2021/11/25/post_CWtaGSIohWy/3.jpg",
      "../trips/2021/11/25/post_CWtaGSIohWy/4.jpg",
      "../trips/2021/11/25/post_CWtaGSIohWy/5.jpg",
      "../trips/2021/11/25/post_CWtaGSIohWy/6.jpg",
      "../trips/2021/11/25/post_CWtaGSIohWy/7.jpg"
    ],
    "description": [
      "Um pouquinho da colocação da janela na nossa casinha!",
      "Ela estava prevista desde o projeto, lá no comecinho, mas acabamos enrolando porque não estávamos encontrando uma do jeito que queríamos.",
      "Por coincidência, no tempo que ficamos parados, o Gabs encontrou em uma loja de campervan e deu certinho.",
      "Mais paisagem e entrada de luz fez toda a diferença do mundo! E a gente amou demais.",
      "Ps: Vai na segunda foto ver a APRONTAÇÃO que foi para colocar esse trem no lugar! Hahaha!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#vanlifestyle",
      "#vanlifers",
      "#vanlifediaries",
      "#vanlifer",
      "#vanlife",
      "#ireland",
      "#irlanda",
      "#irelandtravel",
      "#brasileirospelairlanda",
      "#brasileirospelomundo",
      "#brasileirosemdublin"
    ]
  },
  {
    "id": "170",
    "blog": "post_CWtSzMeoie",
    "titulo": "Nem tudo sai como planejado",
    "date": "2021-11-25",
    "thumbnail": "../trips/2021/11/25/post_CWtSzMeoie/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/11/25/post_CWtSzMeoie/1.jpg",
      "../trips/2021/11/25/post_CWtSzMeoie/2.jpg",
      "../trips/2021/11/25/post_CWtSzMeoie/3.jpg",
      "../trips/2021/11/25/post_CWtSzMeoie/4.jpg",
      "../trips/2021/11/25/post_CWtSzMeoie/5.jpg",
      "../trips/2021/11/25/post_CWtSzMeoie/6.jpg",
      "../trips/2021/11/25/post_CWtSzMeoie/7.jpg",
      "../trips/2021/11/25/post_CWtSzMeoie/8.jpg",
      "../trips/2021/11/25/post_CWtSzMeoie/9.jpg"
    ],
    "description": [
      "Após quase UM ano de construção de campervan, nos primeiros DEZ dias de trip, escorreguei, cai, quebrei o tornozelo, passei por cirurgia, fiquei sem andar E tivemos que parar nossa aventura recém-iniciada por DOIS meses.",
      "Foi uma prova de resiliência pela qual passamos e que ainda estamos vivendo, já que ainda estou um pouquinho longe de estar 100% recuperada.",
      "Mas que só serviu para nos mostrar como somos tão pequenininhos diante da imensidão do mundo e do que a vida nos reserva.",
      "Às vezes ela precisa nos parar, nem que seja a força, para que possamos ir mais devagar e assim termos mais tempo de ver as belezas que existem pelo caminho!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlife",
      "#ireland",
      "#irlanda",
      "#irelandtravel",
      "#brasileirosemdublin",
      "#brasileirospelomundo",
      "#brasileirosnairlanda"
    ]
  },
  {
    "id": "171",
    "blog": "post_CWtfMJoeHL",
    "titulo": "Recebemos uma amiga querida",
    "date": "2021-11-25",
    "thumbnail": "../trips/2021/11/25/post_CWtfMJoeHL/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/11/25/post_CWtfMJoeHL/1.jpg",
      "../trips/2021/11/25/post_CWtfMJoeHL/10.jpg",
      "../trips/2021/11/25/post_CWtfMJoeHL/2.jpg",
      "../trips/2021/11/25/post_CWtfMJoeHL/3.jpg",
      "../trips/2021/11/25/post_CWtfMJoeHL/4.jpg",
      "../trips/2021/11/25/post_CWtfMJoeHL/5.jpg",
      "../trips/2021/11/25/post_CWtfMJoeHL/6.jpg",
      "../trips/2021/11/25/post_CWtfMJoeHL/7.jpg",
      "../trips/2021/11/25/post_CWtfMJoeHL/8.jpg",
      "../trips/2021/11/25/post_CWtfMJoeHL/9.jpg"
    ],
    "description": [
      "Fotos bem conceituais para marcar a visita dessa amiga incrível que saiu lá de Dublin, pegou um trenzinho e veio nos fazer companhia, nos trazer bolo, alegria e renovar nossas energias!",
      "Eu tinha acabado de trocar o gesso pela bota, então dessa vez até que consegui ajudar um pouco no churrasquinho! 😂",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!",
      "@jeh_lx"
    ],
    "hashtag": [
      "#wildatlanticway",
      "#thewildatlanticway",
      "#wawpics",
      "#vanlife",
      "#ireland",
      "#irlanda",
      "#irelandtravel",
      "#brasileirospelairlanda",
      "#brasileirospelomundo",
      "#brasileirosemdublin",
      "#kildisart",
      "#inishmarry",
      "#rivershannon",
      "#shannonriver"
    ]
  },
  {
    "id": "172",
    "blog": "post_CWtVhcIlRf",
    "titulo": "Nesses dois meses de recuperação...",
    "date": "2021-11-25",
    "thumbnail": "../trips/2021/11/25/post_CWtVhcIlRf/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/11/25/post_CWtVhcIlRf/1.jpg",
      "../trips/2021/11/25/post_CWtVhcIlRf/2.jpg",
      "../trips/2021/11/25/post_CWtVhcIlRf/3.jpg",
      "../trips/2021/11/25/post_CWtVhcIlRf/4.jpg",
      "../trips/2021/11/25/post_CWtVhcIlRf/5.jpg",
      "../trips/2021/11/25/post_CWtVhcIlRf/6.jpg",
      "../trips/2021/11/25/post_CWtVhcIlRf/7.jpg"
    ],
    "description": [
      "Nesses dois meses parados, Gabs se revezou entre cuidar da van e cuidar de mim. Ambas muito bem cuidadas, por sinal!",
      "Foram dias bem difíceis para nós, em que pudemos contar com o apoio de uma família brasileira que, mesmo sem nunca ter nos visto na vida, nos tratou com extremo carinho e nos recebeu em sua casa, em Limerick, e também com nossos familiares e amigos que, mesmo de longinho, se fizeram presente!",
      "Nosso muitooo obrigada para TODAS essas pessoas que passaram e passam pelo nosso caminho e que só deixam como lembrança generosidade, acolhimento, bondade e o melhor que o ser humano tem para oferecer.",
      "Somos muito gratos por isso!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!",
      "@monicamartinazzo"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlife",
      "#ireland",
      "#irlanda",
      "#irelandtravel",
      "#brasileirosemdublin",
      "#brasileirospelomundo",
      "#brasileirosnairlanda",
      "#brasileirospelaeuropa"
    ]
  },
  {
    "id": "173",
    "blog": "post_CWtYBuJIJ",
    "titulo": "Comemorando o aniversário da Lay",
    "date": "2021-11-25",
    "thumbnail": "../trips/2021/11/25/post_CWtYBuJIJ/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2021/11/25/post_CWtYBuJIJ/1.jpg",
      "../trips/2021/11/25/post_CWtYBuJIJ/2.jpg",
      "../trips/2021/11/25/post_CWtYBuJIJ/3.jpg",
      "../trips/2021/11/25/post_CWtYBuJIJ/4.jpg",
      "../trips/2021/11/25/post_CWtYBuJIJ/5.jpg",
      "../trips/2021/11/25/post_CWtYBuJIJ/6.jpg",
      "../trips/2021/11/25/post_CWtYBuJIJ/7.jpg"
    ],
    "description": [
      "Eu não tinha muitos planos para como comemorar meu aniversário de 30 anos, mas tenho certeza de que esse não era um deles!",
      "E mesmo assim, fizemos acontecer.",
      "Teve primeira descidinha do carro para ver o pôr do sol no mar, teve churrasquinho inteiramente planejado e executado pelo Sr. Gabriel e teve inclusive deitadinha na grama de barriguinha cheia depois, bem embrulhadinhos no edredom.",
      "Teve presente, teve jantar em pub, e o mais importante...",
      "Teve muito, muito amor.",
      "E, no final, é isso que importa e que faz os aniversários valerem a pena, não é mesmo?!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#wildatlanticway",
      "#thewildatlanticway",
      "#wawpics",
      "#vanlife",
      "#ireland",
      "#irlanda",
      "#irelandtravel",
      "#galway",
      "#birthday",
      "#brasileirospelairlanda",
      "#brasileirospelomundo",
      "#brasileirosemdublin"
    ]
  },
  {
    "id": "185",
    "blog": "post_CWvc_GMcWl",
    "titulo": "A coragem de viver na estrada",
    "date": "2021-11-26",
    "thumbnail": "../trips/2021/11/26/post_CWvc_GMcWl/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2021/11/26/post_CWvc_GMcWl/1.jpg"],
    "description": [
      "Você teria coragem de deixar tudo para viver na estrada?! 🏞",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#wildatlanticway",
      "#thewildatlanticway",
      "#wawpics",
      "#vanlife",
      "#ireland",
      "#irlanda",
      "#irelandtravel",
      "#brasileirospelairlanda",
      "#brasileirospelomundo",
      "#brasileirosemdublin",
      "#vanlifer",
      "#campervan",
      "#vanlifediaries",
      "#vanlifebrasil"
    ]
  },
  {
    "id": "289",
    "blog": "post_CZSscalsfqx",
    "titulo": "Nossa virada do ano",
    "date": "2022-01-28",
    "thumbnail": "../trips/2022/01/28/post_CZSscalsfqx/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2022/01/28/post_CZSscalsfqx/1.jpg",
      "../trips/2022/01/28/post_CZSscalsfqx/2.jpg",
      "../trips/2022/01/28/post_CZSscalsfqx/3.jpg"
    ],
    "description": [
      "Nossa Virada de Ano foi em uma cidadezinha que tive que pesquisar o nome para colocar aqui agora.",
      "Eu nem me lembrava.",
      "Acabamos parando lá em uma tentativa de adiantar nosso ferry, entrar na União Européia, fazer as coisas darem certo.",
      "Era de lá que partiríamos, tanto da Inglaterra, quanto de 2021.",
      "E assim foi.",
      "Passamos nossa Virada em uma cidade da qual eu nem me lembrava o nome.",
      "Tem gente que pensa que isso é ser muito desapegado. Eu penso que é aceitar o que vem, fazendo de tudo para conseguir transformar no melhor.",
      "E assim fizemos.",
      "Quer prova maior do que esse sorriso?!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#vanlifediaries",
      "#vanlife",
      "#vanlifemovement",
      "#vanlifeexplorers",
      "#brasileirospelomundo",
      "#brasileirosporai",
      "#brasileirosnaeuropa",
      "#campervan",
      "#campervanconversion",
      "#vanlifebrasil",
      "#vanlifebr",
      "#vanlifeireland"
    ]
  },
  {
    "id": "282",
    "blog": "post_CYtwgMGa",
    "titulo": "A capacidade do ser humano",
    "date": "2022-01-20",
    "thumbnail": "../trips/2022/01/20/post_CYtwgMGa/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2022/01/20/post_CYtwgMGa/1.jpg",
      "../trips/2022/01/20/post_CYtwgMGa/10.jpg",
      "../trips/2022/01/20/post_CYtwgMGa/2.jpg",
      "../trips/2022/01/20/post_CYtwgMGa/3.jpg",
      "../trips/2022/01/20/post_CYtwgMGa/4.jpg",
      "../trips/2022/01/20/post_CYtwgMGa/5.jpg",
      "../trips/2022/01/20/post_CYtwgMGa/6.jpg",
      "../trips/2022/01/20/post_CYtwgMGa/7.jpg",
      "../trips/2022/01/20/post_CYtwgMGa/8.jpg",
      "../trips/2022/01/20/post_CYtwgMGa/9.jpg"
    ],
    "description": [
      "Sempre me encanta a capacidade do ser humano de, quando se tem a intenção, conseguir transformar qualquer lugar em um LAR. ❤️",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#england",
      "#englandtravel",
      "#travelengland",
      "#brasileirosnainglaterra",
      "#brasileirosnaeuropa",
      "#brasileirospelomundo",
      "#inglaterra",
      "#englandphotography",
      "#christmas",
      "#castlecombe",
      "#costwolds",
      "#vanlifevirals",
      "#vanlife",
      "#vanlifeuk",
      "#vanlifeexplorers",
      "#vanlifediaries",
      "#vanlifemovement",
      "#vanlifeeurope",
      "#vanlifeideas",
      "#campervanlife",
      "#campervanculture"
    ]
  },
  {
    "id": "294",
    "blog": "post_CaXHDu",
    "titulo": "Belgica! ",
    "date": "2022-02-24",
    "thumbnail": "../trips/2022/02/24/post_CaXHDu/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2022/02/24/post_CaXHDu/1.jpg",
      "../trips/2022/02/24/post_CaXHDu/2.jpg",
      "../trips/2022/02/24/post_CaXHDu/3.jpg"
    ],
    "description": [
      "Gente, eu não sei como a Bélgica fez pra conseguir ser assim.",
      "MAS, um país que tem como coisas que o simbolizam WAFFLES, BATATA FRITA, CHOCOLATE e CERVEJA…",
      "SenhoooOR, TEM MEU RESPEITO!",
      "[en] You can see the translation for this post by clicking 'View Translation' right here below!"
    ],
    "hashtag": [
      "#belgium",
      "#belgiumtravel",
      "#travelbelgium",
      "#brasileirosnabelgica",
      "#brasileirosnaeuropa",
      "#brasileirospelomundo",
      "#belgica",
      "#belgiumhotography",
      "#belgica",
      "#brussels",
      "#bruxelles",
      "#bruxelas",
      "#chips",
      "#friedpotatoes",
      "#waffle",
      "#waffles",
      "#gaufre",
      "#gaufres",
      "#belgianchocolate",
      "#belgianchocolates"
    ]
  },
  {
    "id": "323",
    "blog": "post_CclBmzlKoS",
    "titulo": "Nossa participação no podcast",
    "date": "2022-04-20",
    "thumbnail": "../trips/2022/04/20/post_CclBmzlKoS/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2022/04/20/post_CclBmzlKoS/1.jpg",
      "../trips/2022/04/20/post_CclBmzlKoS/2.jpg",
      "../trips/2022/04/20/post_CclBmzlKoS/3.jpg",
      "../trips/2022/04/20/post_CclBmzlKoS/4.jpg"
    ],
    "description": [
      "E é hoje, vai ao ar no YouTube mais um episódio do nosso podcast.",
      "Com o casal Layane e Gabriel do canal @elestaoviajando.",
      "Nos contaram a aventura de sair do Brasil, fazer intercâmbio na Irlanda, e também como vivem hoje, trabalhando remotamente e vivendo em uma CamperVan que eles mesmos construíram, e ja passaram por diversos países.",
      "Enfim, uma história incrível, inspiradora, e imperdível de assistir.",
      "Inscreva-se no nosso canal do YouTube e fiquem ligados em mais um episódio bacana do nosso podcast...",
      "▶️Link na bio▶️",
      "20:00 hr 🇮🇹 15:00 hr 🇧🇷",
      "🌍🇧🇷✈️🇨🇮🚐🇮🇹🗣️🎙️📽️👏🏻"
    ],
    "hashtag": [
      "#avidalaforapodcast",
      "#avidalafora",
      "#podcast",
      "#brasileironaeuropa",
      "#brasileiropelomundo",
      "#imigrante",
      "#brasileironaitalia",
      "#cidadaniaitaliana",
      "#brasileirosemverona",
      "#expatriados",
      "#nomadedigital",
      "#brasileirosnairlanda",
      "#brasileirosemdublin"
    ]
  },
  {
    "id": "340",
    "blog": "post_ChczQLf-y",
    "titulo": "Uma pergunta muito normal",
    "date": "2022-08-19",
    "thumbnail": "../trips/2022/08/19/post_ChczQLf-y/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2022/08/19/post_ChczQLf-y/1.jpg",
      "../trips/2022/08/19/post_ChczQLf-y/2.jpg",
      "../trips/2022/08/19/post_ChczQLf-y/3.jpg",
      "../trips/2022/08/19/post_ChczQLf-y/4.jpg"
    ],
    "description": [
      "A gente sempre se pergunta o que é que define termos MORADO em um lugar… 🤔",
      "E sempre chegamos a conclusão de que a linha é muito tênue. 😂 E podemos até falar mais sobre isso depois!",
      "Mas, fato é que, a praia de Poetto sem dúvidas foi nosso porto seguro por vários dias de tempestade!",
      "Enquanto o Gabriel tinha crises de cálculo renal, estávamos com nosso futuro totalmente incerto, fazendo exames, preocupados… Era lá onde sempre nos sentíamos seguros ao voltar.",
      "Isso sem falar na super ducha que foi nosso banheiro por vários dias, nas caminhadas pela orla, nos flamingos, nos pôres do Sol e nas noites de luar. 🤗",
      "Poetto pode até não ser a praia mais bonita desse mundo, mas com toda certeza soube ser casa pra gente.",
      "E vai ser um lugar que vamos pra sempre lembrar. ❤️"
    ],
    "hashtag": []
  },
  {
    "id": "360",
    "blog": "post_ClHEecFsO",
    "titulo": "Amamos nossa casa",
    "date": "2022-11-18",
    "thumbnail": "../trips/2022/11/18/post_ClHEecFsO/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2022/11/18/post_ClHEecFsO/1.jpg",
      "../trips/2022/11/18/post_ClHEecFsO/2.jpg",
      "../trips/2022/11/18/post_ClHEecFsO/3.jpg",
      "../trips/2022/11/18/post_ClHEecFsO/4.jpg",
      "../trips/2022/11/18/post_ClHEecFsO/5.jpg",
      "../trips/2022/11/18/post_ClHEecFsO/6.jpg",
      "../trips/2022/11/18/post_ClHEecFsO/7.jpg"
    ],
    "description": [
      "O coração já tá doendo de saudades, da beleza e do calor! Mas, nos aguarde toda linda assim como você é, Sardegna.",
      "Porque um dia… a gente vai voltar! ❤️",
      "🚩 Últimas fotos da nossa aventura na Sardegna, feitas no finzinho de Junho, com o Sol ainda quente e o céu ainda brilhante! Depois disso pegamos o ferry, deixamos Golfo Aranci e Olbia e partimos rumo ao continente. Mas, fique calmo que já já esse feed nos alcança! 🙃"
    ],
    "hashtag": [
      "#sardegna",
      "#campervanlife",
      "#motorhome",
      "#vanlife",
      "#roadtrip",
      "#brasileirosnaeuropa",
      "#cidadaniaitaliana",
      "#nomadesdigitais",
      "#nomadismodigital",
      "#vanlifecouple",
      "#vanlifemovement",
      "#vanlifeexplorers",
      "#vanlifediaries"
    ]
  },
  {
    "id": "390",
    "blog": "post_CqlOFzAMmFF",
    "titulo": "Familia reunida",
    "date": "2023-04-03",
    "thumbnail": "../trips/2023/04/03/post_CqlOFzAMmFF/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2023/04/03/post_CqlOFzAMmFF/1.jpg",
      "../trips/2023/04/03/post_CqlOFzAMmFF/10.jpg",
      "../trips/2023/04/03/post_CqlOFzAMmFF/2.jpg",
      "../trips/2023/04/03/post_CqlOFzAMmFF/3.jpg",
      "../trips/2023/04/03/post_CqlOFzAMmFF/4.jpg",
      "../trips/2023/04/03/post_CqlOFzAMmFF/5.jpg",
      "../trips/2023/04/03/post_CqlOFzAMmFF/6.jpg",
      "../trips/2023/04/03/post_CqlOFzAMmFF/7.jpg",
      "../trips/2023/04/03/post_CqlOFzAMmFF/8.jpg",
      "../trips/2023/04/03/post_CqlOFzAMmFF/9.jpg"
    ],
    "description": [
      "Depois desse taaanto de tempo na estrada, vocês já devem imaginar o quanto a gente sente falta do nosso povo, né?!",
      "E aí que, nessa parte da trip, após uns 3 anos sem ver nenhum de seus familiares, o Gabriel - e eu tbm! 🤗- finalmente pôde matar um pouquinho das saudades de pessoas MUITO queridas!",
      "Recebemos a visita da tia Cláudia, do tio Nelson e da Bruma! ♥️",
      "E o mais legal dessa história toda, e o porquê de termos ficado em Marche",
      "esperando por eles, é que foi lá, especificamente em Civitanova, o lugar onde o bisavô do Gabs e patriarca da família nasceu!",
      "O encontro, além de ter sido entre nós, também foi entre eles e sua história e suas origens. 🥹",
      "Até fomos conhecer uma parte da família que ficou por aqui e que hoje fabrica um dos vinhos mais conhecidos da região, o Rosso Conero! 🍷",
      "E depois de alguns dias de muito aconchego, risadas e comida boa, eles seguiram trip pra Eslovênia.",
      "E nós, ficamos em Camerano uma semaninha, para descansar, curtir uma casa BRANQUINHA TININDO✨  e também para colocar os trabalhos em dia…",
      "Mas, pera, que essa aventura em família ainda não acabou não! 😊",
      "@claudiamunizstroligo @nelson.rosajr @brumarosa"
    ],
    "hashtag": [
      "#civitanovamarche",
      "#civitanova",
      "#ancona",
      "#rossoconero",
      "#familiaetudo",
      "#campervanlife",
      "#campervan",
      "#vanlife",
      "#roadtrip",
      "#dicasdetripeuropa",
      "#brasileirosnaeuropa",
      "#cidadaniaitaliana",
      "#nomadesdigitais",
      "#nomadismodigital"
    ]
  },
  {
    "id": "399",
    "blog": "post_Crecvq_NCvS",
    "titulo": "A gente ama isso",
    "date": "2023-04-25",
    "thumbnail": "../trips/2023/04/25/post_Crecvq_NCvS/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2023/04/25/post_Crecvq_NCvS/1.jpg",
      "../trips/2023/04/25/post_Crecvq_NCvS/10.jpg",
      "../trips/2023/04/25/post_Crecvq_NCvS/2.jpg",
      "../trips/2023/04/25/post_Crecvq_NCvS/3.jpg",
      "../trips/2023/04/25/post_Crecvq_NCvS/4.jpg",
      "../trips/2023/04/25/post_Crecvq_NCvS/5.jpg",
      "../trips/2023/04/25/post_Crecvq_NCvS/6.jpg",
      "../trips/2023/04/25/post_Crecvq_NCvS/7.jpg",
      "../trips/2023/04/25/post_Crecvq_NCvS/8.jpg",
      "../trips/2023/04/25/post_Crecvq_NCvS/9.jpg"
    ],
    "description": [
      "Quantas vezes na vida você já não pensou: UM DIA AINDA VOU NA OKTOBERFEST!",
      "Se você, assim como o Gabriel, também é amante de cervejas, aposto que muitas!! 😂",
      "E, ele também, com muito esforço, dedicação e uma pitadinha de destino, conseguiu afinal chegar na marca de 5 edições de Blumenau e 2 edições de Munique, visitadas e sobrevividas com sucesso! 🍻",
      "Quer dizer, sobrevividas mais ou menos. Hahaha! Porque o que rolou de ressaca e joelho ralado nessas 2 semanas de evento, não foi brincadeira não.",
      "E, o mais legal ainda desse ano passado, é que contamos com a visita do nosso querido amigo @michelalmeida26! Que ficou por 5 dias morando dentro da van com a gente e que pôde sentir um gostinho das dores e delícias desse estilo de vida (aposto que nunca mais ele quer saber de campervan na vida dele! Kkk 🙄😂)",
      "Então, como frequentadores de Oktoberfest de carteirinha, vamos dar umas dicas valiosíssimas pra vocês poderem curtir bastante sem passar muita raiva.",
      "🧦 Providencie sua roupinha com antecedência, pela internet de preferência que é mais barato, pra entrar no clima de verdade!",
      "🗓️ Vá no início do evento e em dia de semana! Vai te salvar de muuuito perrengue em fila, viu.",
      "🕰️ Chegue mais cedo possível e aproveite e já confira as lotações das tendas através do app oficial do evento.",
      "💰 Leve dinheiro trocadooo, porque geralmente é tudo uma loucura e as moças podem não dar seu troco.",
      "👀 Assim como em todo lugar cheio de gente, cuide bem dos seus pertences, né.",
      "💧 Seja esperto. Beba ÁGUA. O seu eu do futuro vai te agradecer!",
      "👥 Vá com alguém de confiança e que tenha a mesma vibe que você. Nada melhor do que boa companhia!",
      "🍗 Não foque só no álcool pra não perder a chance de aproveitar as comidas maravilhosas que tem por lá!",
      "🗣️ Interaja com desconhecidos, se jogue, esteja aberto! É sempre muito legal conhecer pessoas de outros lugares, com culturas e idiomas diferentes.",
      "🍺 Por último, mas não menos importante, APROVEITE MUUUITO!! Porque passa rápido e vai deixar saudades! ♥️",
      "Ah! E não esquece de curtir que, se fosse pra vender, essas dicas valeriam muito dinheiro e a gente tá dando de graça, hein! kkk!",
      "🚩 Theresienwiese - Oktoberfest de Munich - 2022"
    ],
    "hashtag": []
  },
  {
    "id": "406",
    "blog": "post_CrIeNPsiR",
    "titulo": "Um momento delicado em nossa viagem",
    "date": "2023-05-04",
    "thumbnail": "../trips/2023/05/04/post_CrIeNPsiR/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2023/05/04/post_CrIeNPsiR/1.jpg",
      "../trips/2023/05/04/post_CrIeNPsiR/10.jpg",
      "../trips/2023/05/04/post_CrIeNPsiR/2.jpg",
      "../trips/2023/05/04/post_CrIeNPsiR/3.jpg",
      "../trips/2023/05/04/post_CrIeNPsiR/4.jpg",
      "../trips/2023/05/04/post_CrIeNPsiR/5.jpg",
      "../trips/2023/05/04/post_CrIeNPsiR/6.jpg",
      "../trips/2023/05/04/post_CrIeNPsiR/7.jpg",
      "../trips/2023/05/04/post_CrIeNPsiR/8.jpg",
      "../trips/2023/05/04/post_CrIeNPsiR/9.jpg"
    ],
    "description": [
      "Talvez você já tenha ouvido essa história por aqui. Mas, vou contar de novo para fins de documentação histórica! Kkk!",
      "Bom, depois de passar por Berna, a ideia ERA conhecer Genebra.",
      "MAS, nem sempre o que a gente quer a vida aceita né não? 😌",
      "Nós, mesmo amando, já estávamos tentando sair rapidinho da Suíça… Pelos preços altos, pelas complicações com internet e porque nossa embreagem, desde as Dolomitas, já estava dando sinais de que iria estragar.",
      "Então, a última coisa que precisávamos era que isso acontecesse em um dos lugares mais caros da Europa, não é mesmo?!",
      "E, adivinha o que aconteceu?! KKKKKK 🥲😂",
      "Isso mesmo. Ela estragou uns 40 metros ANTES DA FRONTEIRA com a França, bem na aduana!! Dá pra acreditar num trem desses?!",
      "Para completar, ficamos envolvidos em uma crise diplomática! Após contatar nosso seguro e dizer que queríamos ser levados para uma oficina no lado francês, descobrimos que o guincho françês não poderia entrar na Suíça e que o guincho suíço não poderia nos atravessar para o lado francês!! Unbeliavable. 😩",
      "Após 36 horas na beira da estrada tentando resolver nossa vida, com a geladeira já completamente vazia e sem nada perto para comprar, a Suíça - fazendo jus a sua fama de conciliadora, kkk - resolveu abrir mão e atravessar a fronteira com a gente.",
      "UMA SÉRIE DE BAGACEIRAS começaria ali.",
      "Nossa van foi toda revistada na fronteira, depois fomos levados para uma oficina que não poderia nos atender, pois passaram o modelo errado e nela não caberia. Até que o Gabs achou uma outra e 4 guinchos e quase 7 dias depois…",
      "A MAIOR DELAS aconteceu.",
      "Estávamos deitadinhos no nosso hotel, quando recebemos um telefonema da oficina dizendo que NOSSA CASA HAVIA SIDO INVADIDA!!! 😱😫😭",
      "Acho que esse é um dos piores pesadelos pra qualquer um que vive na estrada. Demos muita sorte que não levaram nada, mesmo tendo conseguido entrar… Só que ela ficou MUITO danificada.",
      "Decidimos então seguir com ela esbagaçada mesmo para Portugal, onde tentaríamos consertar antes do nosso vôo de férias para o Brasil, que partiria dali 15 dias…",
      "[continua nos comentários! 🙃]"
    ],
    "hashtag": []
  },
  {
    "id": "48",
    "blog": "post_CJCJSlYMGPf",
    "titulo": "Se estamos juntos, tudo vai bem.",
    "date": "2020-12-20",
    "thumbnail": "../trips/2020/12/20/post_CJCJSlYMGPf/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2020/12/20/post_CJCJSlYMGPf/1.jpg"],
    "description": ["Mas se a gente vai juntinho, vai bem."],
    "hashtag": [
      "#vanlifestyle",
      "#coupletraveller",
      "#malahidebeach",
      "#brasileirosnairlanda",
      "#morandofora",
      "#desbravandoomundo",
      "#vanlifediaries"
    ]
  },
  {
    "id": "418",
    "blog": "post_CscJeM_wZ",
    "titulo": "Portugal com amigos",
    "date": "2023-05-19",
    "thumbnail": "../trips/2023/05/19/post_CscJeM_wZ/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2023/05/19/post_CscJeM_wZ/1.jpg",
      "../trips/2023/05/19/post_CscJeM_wZ/10.jpg",
      "../trips/2023/05/19/post_CscJeM_wZ/2.jpg",
      "../trips/2023/05/19/post_CscJeM_wZ/3.jpg",
      "../trips/2023/05/19/post_CscJeM_wZ/4.jpg",
      "../trips/2023/05/19/post_CscJeM_wZ/5.jpg",
      "../trips/2023/05/19/post_CscJeM_wZ/6.jpg",
      "../trips/2023/05/19/post_CscJeM_wZ/7.jpg",
      "../trips/2023/05/19/post_CscJeM_wZ/8.jpg",
      "../trips/2023/05/19/post_CscJeM_wZ/9.jpg"
    ],
    "description": [
      "Que delícia que foi passear pelas ruazinhas de Sesimbra pouco antes da hora do almoço e ver toda a movimentação de prepação dos locais para a chegada dos turistas!",
      "Acendendo o fogo nas churrasqueiras, colocando os frutos do mar nos tanques bem visíveis, estendendo as mesas, rindo e andando pra lá e pra cá. 🥹",
      "Que lindeza que é ver a vida acontecendo. Somos privilegiados demais por podermos presenciar cada momentinho desse assim…",
      "E também por sempre termos gente querida por perto! 🤗",
      "Dessa vez, a Lud e o Carlos que foram nossos parceiros de aventura pela Serra da Arrábida e Setúbal, onde conhecemos as praias da Figueirinha, Galápos e Galapinhos, consideradas umas das mais bonitas de Portugal.",
      "Paramos em um lugar SUPER maneiro, dividimos um pôr do sol, tomamos banho improvisado em um chuveiro terrível que só funcionou com uma gambiarra tipicamente brasileira, curtimos o show do Xutos e Pontapés no meio da pracinha da cidade, e enfim, dissemos adeus…",
      "Mas, só por um tempinho! Porque já já ao invés de hóspedes eles vão ser é nosso vizinhos, em algum lugar desse mundão aí. 😂 Estamos aqui na torcida por todo mundo que tem vontade de seguir uma vida assim…",
      "Meio que doida como a nossa. Mas muito, muito incrível de ser vivida também. ♥️",
      "@ludvago @carlos.cremonini"
    ],
    "hashtag": [
      "#brasileirosemportugal",
      "#nomadedigital",
      "#nomadismodigital",
      "#brasileirosnaeuropa",
      "#nomadismo",
      "#motorhome",
      "#campervan",
      "#vanlife"
    ]
  },
  {
    "id": "435",
    "blog": "post_CthyxPslm_",
    "titulo": "Novidade na área",
    "date": "2023-06-15",
    "thumbnail": "../trips/2023/06/15/post_CthyxPslm_/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2023/06/15/post_CthyxPslm_/1.jpg"],
    "description": [
      "🚩 TEM NOVIDADE NA ÁREA!!",
      "Provavelmente você já viu - ou não também 😂 - kkk,  MAAAS…",
      "O Insta acabou de criar uma nova ferramenta e estamos muito contentes com isso!",
      "E, se você tá se perguntando o porquê, eu te respondo. Simplesmente, porque ela vem de encontro com um objetivo no qual já estávamos há algum tempinho pensando em como colocar em prática, que é:",
      "Nos aproximarmos mais ainda de vocês!!",
      "Acabamos de criar um perfil de grupo, o TODOS TÃO VIAJANDO (comenta aí embaixo o que achou do nome! 😄) onde, além da gente compartilhar postagens…",
      "VOCÊS TAMBÉM VÃO PODER!",
      "É isso aí. O grupo será colaborativo! A ideia é que, quem quiser participar, possa ir mostrando os lugares legais na Europa por onde esteja passando e, se morar em van ou algo do tipo também, possa ir colocando dicas e curiosidades sobre a vida na estrada!",
      "A gente tá MUITO ANIMADO com essa nova possibilidade. Sério. ♥️",
      "Então, pra recapitular aqui e deixar claro, já que iremos moderar os posts para manter a organização, os temas que vão rolar inicialmente serão os seguintes:",
      "🌍 Viagens pela Europa",
      "🚐 Vida em Campervan",
      "🛣️ Rotina na Estrada",
      "Ao longo da próxima semana vamos trocando ideia, conversando melhor sobre como tudo vai ser, tirando as dúvidas e definindo melhor as coisas!",
      "Por ora, entrem, sintam-se em casa e compartilhem com aquele alguém que você tem certeza de que vai gostar também. 🤗"
    ],
    "hashtag": [
      "#vanlifebrasil",
      "#vanlifebr",
      "#nomadesdigitais",
      "#nomadismodigital",
      "#nomadismo",
      "#nomades",
      "#nomadedigital",
      "#brasileirosnaeuropa"
    ]
  },
  {
    "id": "444",
    "blog": "post_CvAJjLsABU",
    "titulo": "São João na Espanha",
    "date": "2023-07-22",
    "thumbnail": "../trips/2023/07/22/post_CvAJjLsABU/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2023/07/22/post_CvAJjLsABU/1.jpg",
      "../trips/2023/07/22/post_CvAJjLsABU/10.jpg",
      "../trips/2023/07/22/post_CvAJjLsABU/2.jpg",
      "../trips/2023/07/22/post_CvAJjLsABU/3.jpg",
      "../trips/2023/07/22/post_CvAJjLsABU/4.jpg",
      "../trips/2023/07/22/post_CvAJjLsABU/5.jpg",
      "../trips/2023/07/22/post_CvAJjLsABU/6.jpg",
      "../trips/2023/07/22/post_CvAJjLsABU/7.jpg",
      "../trips/2023/07/22/post_CvAJjLsABU/8.jpg",
      "../trips/2023/07/22/post_CvAJjLsABU/9.jpg"
    ],
    "description": [
      "Você sabia que o São João também é SUPER COMEMORADO na Espanha?! 🤗",
      "Principalmente nas regiões de Alicante, Valência e Barcelona, mas também rola em outros lugares espalhados pelo país!",
      "Como estávamos a caminho de Barcelona, mas ainda um pouco longe para chegar com tempo, depois de pesquisar muuuito, decidimos passar essa data super festiva em Tarragona!",
      "E, era pra lá que estávamos indo quando a van superaqueceu NO MEIO DA AUTO ESTRADA, mais uma vez. Oh, gente. Parece até que estamos dentro de um looping com a mesma cena se repetindo de novo e de novo… 😩",
      "Dessa vez o que rolou de diferente era que o sol estava ESCALDANTE. Batedores da rodovia nos acompanharam até um posto. Lá deixamos o motor esfriar um pouco e achamos uma oficina maneira que disse que o problema era o que imaginamos, um vazamento da água do radiador mesmo.",
      "Só que, DIA DE SAN JUAN, lembra? Eles fechariam e só poderiam nos atender terça. Aí, fazer o quê? Completar a água do radiador e ir festejar também, né! 🔥",
      "Em uma cidade totalmente diferente do que havíamos planejado, mas se tem algo que já aprendemos é que a vida vai fazer com a gente o que ela quiser…",
      "A gente só tem que transformar o que vier no melhor possível. Taí o segredo. 😉",
      "🚩 O lugar que acabamos ficando foi L'Hospitalet de l'Infant! Uma cidadezinha incrivelmente bem estruturada, onde curtimos o San Juan de um jeito super local e animado. Amamos a experiência!"
    ],
    "hashtag": [
      "#sanjuan",
      "#sanjuanespana",
      "#lhospitaletdelinfant",
      "#tarragona",
      "#valence",
      "#campervan",
      "#vanlife",
      "#vanlifebrasil",
      "#vanlifeuropa",
      "#dicasdetripeuropa",
      "#brasileirosnaeuropa",
      "#nomadesdigitais",
      "#nomadismodigital"
    ]
  },
  {
    "id": "445",
    "blog": "post_Cwo-ERPDKy",
    "titulo": "Outra vez",
    "date": "2023-09-07",
    "thumbnail": "../trips/2023/09/07/post_Cwo-ERPDKy/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": [
      "../trips/2023/09/07/post_Cwo-ERPDKy/1.jpg",
      "../trips/2023/09/07/post_Cwo-ERPDKy/2.jpg",
      "../trips/2023/09/07/post_Cwo-ERPDKy/3.jpg",
      "../trips/2023/09/07/post_Cwo-ERPDKy/4.jpg",
      "../trips/2023/09/07/post_Cwo-ERPDKy/5.jpg"
    ],
    "description": [
      "Como não soubemos disso antes!? 🥹",
      "Se tem uma coisa que a Layane e o Gabriel do passado se arrependem demais de não ter descoberto antes e que teria mudado e facilitado MUITO a vida na estrada…",
      "Sem dúvidas, essa coisa é ✨como ter uma internet ilimitada e de qualidade em qualquer lugar que fôssemos✨!",
      "Depois de 23 países passando perrengue, tendo que baixar mapa pra uso offline, atravessar fronteira e correr pra procurar loja, ficar sem postar ou sem fazer upload do nosso material, que é tão precioso pra gente, ENFIM…",
      "A @americachipoficial surgiu nas nossas vidas pra resolver todos esses problemas. 🤩",
      "Que maravilha que é saber que, em qualquer perrengue ou momento feliz, não iremos ficar sem internet pra poder pedir socorro OU pra compartilhar as alegrias com quem amamos. 🫶🏻",
      "Então, mais uma vez, obrigada queridos da @americachipoficial, por pegar carona nessa aventura junto com a gente! 🧡"
    ],
    "hashtag": [
      "#publi",
      "#vanlife",
      "#vanlifebr",
      "#vanlifebrasil",
      "#nomadlife",
      "#nomadesdigitais",
      "#nomadedigital",
      "#nomadismo",
      "#nomadismodigital",
      "#brasileirosnaeuropa",
      "#internetilimitada",
      "#americachip"
    ]
  },
  {
    "id": "447",
    "blog": "post_CyOFPYM_s",
    "titulo": "Querida Italia",
    "date": "2023-10-10",
    "thumbnail": "../trips/2023/10/10/post_CyOFPYM_s/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2023/10/10/post_CyOFPYM_s/1.jpg"],
    "description": [
      "Chegamos de volta na Itália semana passada e a GLÓRIA que é entrar num país novo sem precisar correr atrás de chip, gente! 🥹",
      "Graças a nossa parceira @americachipoficial, que cuida da nossa conectividade tão bem, com velocidade eficiente, cobertura ampla e suporte impecável. 🫶🏻",
      "Se o sentimento ao atravessar um fronteira nova já era maravilhoso, agora conseguiu ficar ainda melhor! 🧡"
    ],
    "hashtag": [
      "#publi",
      "#americachip",
      "#vanlifecouple",
      "#vanlifebr",
      "#vanlifebrasil",
      "#brasileirosnaeuropa",
      "#brasileirospelomundo",
      "#viajantesbrasileiros",
      "#nomadesdigitais",
      "#nomadismodigital",
      "#nomadismo"
    ]
  },
  {
    "id": "448",
    "blog": "post_CzVjqRtUe",
    "titulo": "Podcast Bolder",
    "date": "2023-11-07",
    "thumbnail": "../trips/2023/11/07/post_CzVjqRtUe/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2023/11/07/post_CzVjqRtUe/1.jpg"],
    "description": [
      "HOJE TEM BOLDER com @elestaoviajando que vai contar como tem sido viajar pela Europa de motorhome! Não perca ao vivo no nosso canal."
    ],
    "hashtag": []
  },
  {
    "id": "449",
    "blog": "post_CzxxmiMwu",
    "titulo": "Natal com a Familia em Portugal",
    "date": "2023-12-13",
    "thumbnail": "../trips/2023/12/13/post_CzxxmiMwu/1.jpg",
    "tags": ["Blog", "Destinos"],
    "images": ["../trips/2023/12/13/post_CzxxmiMwu/1.jpg"],
    "description": [
      "Natal é época de estar com quem se ama e quem concorda levanta a mão! ☝️",
      "No nosso caso, isso significou encomendar lááá do Brasil esses dois bonitos aí da foto que vocês tão vendo. Meu pai e minha mãe. E isso obviamente também incluiu pensar na segurança e no bem-estar deles. ♥️",
      "Para isso, contamos com a ajuda da @realsegurotrip ao adquirir o seguro-trip deles! De uma forma suuuper facilitada, tivemos a ajuda de especialistas para escolher o plano mais adequado e a certeza de que estaríamos fazendo tudo pelo menor preço também. 😃",
      "Ah! E além dos motivos óbvios do porquê é importante se ter um seguro para uma trip mais tranquila, aqui no caso de Portugal, assim como nos outros países que fazem parte do Tratado de Schengen, isso também é obrigatório, viu. Então, só vantagens! 🙃",
      "Se você também está indo viajar, ou planejando trazer alguém pra pertinho, corre no link da nossa bio e faz uma cotação vai. Viajar é muito bom, maaas viajar com segurança… É MELHOR AINDA! 😉"
    ],
    "hashtag": [
      "#publi",
      "#realsegurotrip",
      "#brasileirosnaeuropa",
      "#segurotrip",
      "#brasileirosemportugal",
      "#vanlifebrasil",
      "#vanlifebr",
      "#motorhomebr",
      "#nomadesdigitais",
      "#nomadismodigital"
    ]
  }
]
